{
    "F09": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "기질성정신병",
      "Dname_eng": "Organic Psychosis",
      "Definition": "뇌의 1차적인 해부학적 변화에 의한 정신병이고, 두부 외상 · 종양 · 혈관장애 · 염증 · 변성 질환 등에 기인하는 뇌질환이 여기에 속한다.",
      "Cause": "두부 외상 · 종양 · 혈관장애 · 염증 · 변성 질환 등에 기인하는 뇌질환이 정신병의 원인이 된다.",
      "Symptom": "급성 증상과 만성증상으로 나뉘며, 전자는 의식장애 후자는 치매와 인격변화가 주증상이다. 급성기의 의식장애는 명식곤란상태에서 혼수까지 여러 가지 단계이다. 만성 증상에는 기억장애·지남력 상실 등의 치매증상과 인격의 변화(첨예화·고등감정결여)가 보이며, 거기에다 감정의 변화·환각·망상 등이 더해지는 수도 있다. 뇌의 병변 부위가 국한되는 경우는 단(單)증상이 나타난다.",
      "Treatment": "원인이 되는 병을 치료함으로써 정신증세도 좋아진다. 그리고 그동안 나타난 정신증세에 따라 향정신약을 사용하는 대증요법도 시행한다.",
      "etc": ""
    },
    "F072": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "뇌진탕후증후군",
      "Dname_eng": "Postconcussion syndrome",
      "Definition": "두부손상으로 뇌의 어느 부위에 좌상이나 열창이 생기면 그 해당 부위에 여러가지 기능장애(functional disorder), 예를 들면 운동마비(motor paralysis) · 언어장애(dysphasia) · 시력장애 등이 나타나거나 외상성 간질(posttraumatic epilepsy)이 발생할 수도 있다. 그러나 이렇게 넓은 의미의 두부외상 후유증이 아니고 경도의 두부손상 후에 발생하는 두통 · 현기증 · 정신적 불안상태·불면증(hyposomnia) · 기억력감퇴(hypomnesia) 및 성욕감퇴(hyposexuality) 등을 증상으로 하는 뇌진탕후증후군(postconcussion syndrome)을 관례상 두부외상 후유증이라고 부른다. 이것은 두부손상의 정도나 범위에 관계가 없고 소아에게서는 잘 일어나지 않으나 신경질적인 사람에게서는 잘 일어나며 일단 발생하면 잘 낫지도 않는다.",
      "Cause": "원인은 뇌손상(brain damage) · 정신작용, 또는 이 2가지가 혼합된 것 등의 경우를 생각할 수 있다.  때로는 외상성 신경증(posttaumatic neurosis) 또는 보상성 신경증(compensation neurosis)일 때도 있다.",
      "Symptom": "경도의 두부손상 후에 두통·현기증·정신적 불안상태 · 불면증(hyposomnia)·기억력감퇴(hypomnesia) 및 성욕감퇴(hyposexuality)등이 나타난다.",
      "Treatment": "먼저 외과적 치료를 해야 되는 뇌출혈(혈종)이나 뇌경막하 수종(subdural hygroma) 같은 것이 없는지를 뇌CT나 MRI(magnetic resonance imaging)로 확인해야 되며 치료에는 신경안정제(ataractics)의 복용, 심하면 정신요법(정신분석포함)을 시행해야 된다.",
      "etc": "외상으로 인한 두부손상이 경미한 경우 대부분 정상으로 회복된다. 일시적인 집중력 저하와 기억장애나 다른 사소한 장애는 경한 손상후 거의항상 나타난다. 최근에 경한 두부손상후 피곤, 어지러움증, 두통과 집중력 장애등 소위 외상후 증후군이라 한다."
    },
    "F522": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "발기불능",
      "Dname_eng": "Erectile Dysfunction",
      "Definition": "발기가 안되거나 발기 상태를 유지할 수 없어 만족스러운 성교를 할 수 없는 증상을 말한다.",
      "Cause": "원인의 약 80%가 정신적인 것으로 다음과 같다.  1) 성교 상대자와의 사이가 좋지 못하다 2) 죄의식 3) 알코올 중독 4) 우울 5) 불안 6) 정신질환 7) 성에대한 지식 부족 8) 일시적 피로 9) 당뇨병 10) 동맥 경화증 11) 고혈압 치료약 사용 12) 척수 손상 13) 여러가지 경화증 14) 발작 15) 매독과 같은 중추 신경계 질환 16) 뇌하수체, 갑상선, 성선, 부신 등과 같은 내분비선의 질환 17) 약물 남용 (특히 마약, 정신 안정제, 수면제, 진정제, 환각제 등)",
      "Symptom": "발기가 안되거나, 발기가 되어도 극히 짧은 시간에 그치고 안다. 또는 성교시 통증을 느낀다.",
      "Treatment": "약물요법 정신적 원인에 의한 발기 불능에는 약물이 효과를 발휘하지 못한다. 신체적 상태를 치료하기 위해 약물을 투여하는 것이다. 1)국소외용제 Papaverine Nitroglycerin Minoxidil Testosterone 2) 경구복용제 Yohimbine  Trazodone Apomorphine Phentolamine Sildenafil 3)요도좌제 4) 혈관작용제 주사요법 Papaverine  Phentolamine  Alprostadil  Vasoactive Intestinal Peptide Forkskolin 약물이 발기 불능을 일으킨다고 의심되면 약물이나 용량을 바꾸어야 한다.",
      "etc": "식이요법) 영양이 풍부한 균형잡힌 식사를 하고 비타민과 미네랄 공급제제를 복용할 것."
    },
    "F40": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "불안증",
      "Dname_eng": "Anxiety Disorders",
      "Definition": "불안은 임상에서 몇가지 형태로 나타난다. 지속적이고 회복되지 않는 신경과민, 긴장, 근심을 호소하는 환자와 불안이나 공황발작이 없는 시기에는 비교적 증상이 없는 환자를 구별할 필요가 있다. 더 나아가 외상후 스트레스장애, 강박장애, 공포장애를 감별해야 한다.",
      "Cause": "1) 외상후 스트레스장애 : 사고를 당한 기억이 있는 사람 2) 강박장애 : 아직 확실하지 않지만 뇌기능의 변화와 관련이 있다고 본다.",
      "Symptom": "1) 일반적인 불안증(Generalized Anxiety Disorder) : 6개월이상에 걸쳐 비현실적인 걱정을 지나치게 하는 것이 특징이다. 주증상은 가만히 있지 못하고 쉽게 피로하며 집중력이 떨어지고 신경이 날카로우며 근육이 긴장되고 잠을 잘 자지 못한다. 많은 환자들이 신체적 증상(두통, 과민성 대장증상)과 우울증을 같이 경험한다. 보통 기분장애나 다른 종류의 불안증, 약물남용 등 다른 질환과 같이 있는 경우가 많다.",
      "Treatment": "약물요법  1)일반적인 불안증 : 치료목표는 불안증상의 강도, 지속시간, 횟수를 줄이고 일상생활을 할 수 있도록 기능을 회복시키는 것이다.  그러나 완치가 어렵고 자주 재발이 일어난다.  주 치료약물은 BDZs, buspirone, 항우울제이며 1차 선택약물은 BDZs이다.  BDZs의 항불안효과는 빨리 나타나는 편이며 alprazolam이 diazepam보다 반감기가 짧고 체내에 덜 축적되기 때문에 가장 많이 사용된다.  현기증과 수의운동 손상이 치료초기에 가장 흔히 나타나는 부작용이며 내성은 1-2주에 걸쳐 생긴다.  보통 투여기간은 4개월 이상이며 신체적 의존성이 문제이다.  2-6개월간의 장기 간 치료는 효과가 있는 것으로 입증되었다.  신속한 증상의 개선이 요구될 때는 BDZs이 가장 적절한 선택이다.  약물남용의 전적이 있는 환자는 buspirone이나 항우울제가 적당하며 우울증을 동반하는 경우는 항우울제가 적당하다. 2)공황장애 : TCAs, SSRIs, BDZs, MAOIs, 4종류의 약물군이 사용된다.  TCAs에서는 imipramine이 가장 널리 쓰이며 실제 임상에서 약 70%의 환자에게 효과적이다.  SSRIs는 TCAs의 부작용에 민감한 환자에게 1차적으로 쓸 수 있는 약물이다.  BDZs중에서는 alprazolam이 고전적으로 써온 약물이며 효력이 강한 clonazepam, lorazepam도 효과가 있다.  실제 임상에서 alprazolam은 82%의 환자에게서 효과를 나타내며, 약물남용의 가능성이 있는 환자는 BDZs보다는 항우울제를 투여하는 것이 좋다.  우울증을 같이 가지고 있는 환자는 TCAs나 SSRIs가 가장 적절한 선택이다.  상기 약물에 반응을 나타내지 않는 경우 BDZs+항우울제, valproic acid, clonidine, MAOIs을 시도해 볼 수 있다. 3)강박신경증 : 약물치료, 정신치료, 행동요법 등이 있으며, 치료목표는 증상을 줄이고, 환자가 제대로 일상생활을 하도록 하는 것이다.  약물요법에는 항우울제가 가장 효과적이며 널리 쓰인다.  주약물은 TCAs인 clomipramine과 SSRIs인 fluoxetine, sertraline이며 효과는 거의 대등하다.  약물과 더불어 정신치료나 행동요법을 겸용해서 강박증 환자의 일상생활과 사회생활이 제대로 유지되도록 치료해 나간다.",
      "etc": "기타요법 1) 술이나 알코올이 함유된 음료는 약물의 부작용으로 나타나는 어지러움을 가중시킬 수 있으므로 피한다. 2) 커피나 차, 기타 소다 음료도 카페인이 많이 함유되어 있으므로 피하도록 한다. 3) 불안증상이 악화되는 것을 막기 위해 가급적 모든 일상적인 활동을 하도록 하고, 되도록 일상생활에서 스트레스가 되는 요인들을 없애도록 한다. 4) 일반인들이 이해하기 쉽게 질환을 설명해 놓은 서적도 읽어보도록 권한다."
    },
    "F489": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "신경증",
      "Dname_eng": "Neurosis",
      "Definition": "신경증을 흔히 노이로제라고 하는데 이는 신경증을 뜻하는 독일어의 Neurose를 그대로 부른 병명이다. 신경증을 간단히 정의하면 신체에 기질적인 병변이 인정되지 않고, 심인성에 의한 신경계의 질환이라고 할 수 있다. 암에 대한 공포로 비롯되는 암 노이로제를 예로 들면, 암 노이로제 환자에게 암이 아니라는 것을 충분히 설명해주면 그때까지의 증상이 사라진다. 이는 노이로제라는 것을 전형적으로 예시한 것이지만 실제의 노이로제는 보다 복잡한 기제로 성립되어 있다.",
      "Cause": "신경증의 원인은 심리적 원인과 환경적 원인으로 대별하나 실제로는 이 2가지 원인이 복합된 증상이 더 많다. 또한 갑작스러운 쇼크로 일어나는 것과 만성적으로 계속되는 긴장·고뇌·불안 등의 유인이 되는 것 등 2가지로 구분되기도 한다. 전자의 전형적인 것으로는 폭격·화재·지진 등을 들 수 있고, 생활 주변의 원인으로는 근친의 교통사고나 사망, 파혼·불합격, 파산 등의 경제적인 파국 따위를 들 수 있다. 지속적인 것은 주로 일상생활에서 일어난다. 즉 가정불화, 직장생활에서 인간관계의 불화·대립·경쟁 등으로 인해 야기되는 끓임없는 긴장이나 불만을 들 수 있다. 우리나라의 경우 친자관계가 깊고 가장중심의 상하관계에 의하여 질서가 유지되고있기 때문에 부모의 권위(압박)에 대한 자녀들의 의존이나 반항이 여러 가지 형태로 신경증을 야기시키고 있다. 반대로 가족의 중심이 부부에게로 옮겨진 근대적인 가정에서는 부부간의 싸움·질투·불만 등이 신경증의 원인이 되고 있다.",
      "Symptom": "늘 초조해하며 극도의 불안 속에서 헤어나지 못하고 심한 강박상태에 빠져 있는 등의 정신적인 증상은 나타낸다. 또는 머리가 아프다거나 심한 동계 현상이 있다거나 숨이 막히는 것 같은 흉통(chest pain)을 느끼는 따위의 신체적 증상을 호소하고 일상생활에도 이상을 초래하게 된다. 이러한 경우에는 의학적인 여러 가지 검사를 해도 그 증상에 대응하는 기질적인 장애는 나타나지 않는다.",
      "Treatment": "심인성잘환(psychogenic disease)이므로 치료의 기본이 되는 것은 정신요법(psychotherpy)이다. 심한 증상을 예방 억제하기 위한 보조수단으로서 약물요법(drug therapy)을 실시한다. 정신요법에도 여러 가지 방법이 있는데 노이로제형, 환자의 성격, 주의환경 증상의정도에 따라 한 가지 또는 몇 가지 요법을 조합하여 치료한다. 치료방법에는 대개 지지요법(supportive therapy)·표현요법·통찰요법·훈련요법 등 4가지가 있다. 이밖에 5-8명의 환자와 치료자가 함께 대화를 하거나 긴장을 푸는 운동을 하는 집단요법도 있다. 한편 신경증의 치료에는 환자의 가족이나 직장의 조건이 크게 작용할 수 있다. 신경증 환자의 대부분약물치료를 할 경우, 심인성 환자에게는 중추신경계에 작용하는 약물을 투여하는데, 이것은 부작용으로서 약물의존성(drug dependent)을 초래하기 쉬우므로 주위할 필요가 있다. 온화안정제(디아제팜)를 대량으로 장기간에 걸쳐 투여하는 경향이 있는데, 이는 의존상태를 불러일으키기 때문에 약물복용을 중지했을 때 금단증세가 나타나 정신착란을 일으키는 예가 있으므로 피해야한다. 이러한 약은 의사의 처방에 따라 복용해야 한다.",
      "etc": "분류 학파나 나라에 따라 여러 가지로 분류되다. 여기에서는 세계보건기구(WHO)에서 정한 국제질병분류 제9회 수정에 의한 분류명을 열거한다. 1) 불안 신경증 (anxiety neurosis) 2)히스테리(hysteria) 3)공포증(phobia) 4)강박신경증(obsessive-compulsive neurosis) 5)억울신경증(depressive neurosis) 6)신경쇠약(neurasthenia) 7)격리신경증 (isolation neurosis) 8)심기증(hypochodria) 등 8종과 그 밖의 신경증을 추가하여 9종으로 구분하고 있다."
    },
    "F32": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "우울증",
      "Dname_eng": "Depression",
      "Definition": "우울한 감정과 허무감, 절망감, 정신운동의 지연 및 많은 신체적증상을 나타내는 병. 오래전부터 기술되어 왔으며 중세 이후 계속적을 인식되어 왔다. 조울정신병(manic depressive psychosis)에서 조증(mania)과 우울증, 그리고 신경증에서 우울증으로 기술하고 있다. 유병율은 남자 2-3%, 여자 5-9%이고, 평생발병률은 남자 10%, 여자 23% 정도이다. 전체적으로 남자보다는 여자에게 약 2배 많으며, 연령적으로는 20-30대에 많다.",
      "Cause": "여러 가지 요인이 관계되지만 크게 생물학적 원인과 사회심리학적 원인으로 구분할 수 있다. 1) 생물학적 원인 중에는 유전적 소인(hereditary predisposition)이 있기 때문에 환자의 가계나 친척중에 많이 발생한다. 유전방식으로는 단일 염색체 우성 유전이 가장 중요시 되고 있느나 논란이 많다. 비만형인 체형과 순환성 기질이 조울병(manic depressive insanity)과 관계가 있으나 모두가 그런 것은 아니다. 생물학적 원인중 최근에 가장 관심을 보이고 있는 분야는 생체 아민(biogenic amine)의 대사에 관한 연구이다. 즉 우울증의 경우에는 노르에피네프린, 도파민, 세로토닌과 같은 아민류가, 조증이나 정상인 경우보다 떨어진다는 것이다. 이외에도 부신피질호르몬이 증가하기도 한다. 2) 사회심리적 원인으로는 환경적이니여러가지 스트레스가 관계된다. 남성의 경우는 직장으로부터 퇴직, 여성의 경우는 폐경, 배우자의 죽음, 자녀들의 출가, 경제적 파탄, 기타 중요하게 여겨온 것들의 상실 등이 관계된다. 또 인격과 정신역동적 요인이 우울병과 관계가 있다. 흔히 자존심이 낮고, 지나치게 양심적이며 꼼꼼하고 대인관계가 의존적이어서 성숙한 인간 관계를 이루지 못하는 성격에서 잘 나타난다. 정신역동(psychodynamics)에서는 죄책감, 상실에 대한 분노, 무력감 등이 증요한 것들이다. 이외에도 여러 가지요인들이 있으며, 어떤경우는 사회적, 경제적으로 성공한 뒤에 우울병이 발상하기도 한다. 3) 우울증 유발가능성이 있는 약물 복용(예 : 고혈압약, 항불안약) Narcotics(마약류), Amphetamine(중추신경흥분제), Caffeine(중추신경흥분제)같은 약을 사용하다가 중단했을 경우 4) 당뇨병, 췌장암, 내분비계 질환이 있는 경우",
      "Symptom": "초기증상으로는 여기저기 아픈 데가 많으며, 수면장애(somnipathy), 식욕부진(anorexia), 머리가 맑지 않고 몸이 무겁고 피로하며 만사가 귀찮아진다. 또 기억력이 감퇴되고 판단력이 떨어지며, 일의 능률이 오르지 않는다. 더 나아가서는 자신감이 없어지고, 열등감, 허무감, 염세적 사고 등을 보이게 된다. 여러 가지 증상이 있으나 임상적으로 중요한 것들을 정리해 보면 다음과 같다. 1) 우울감 2) 흥미, 기쁨의 상실 3) 행위나 사고력의 지연 : 사소한일에 결단력부족 4) 초조, 불안, 신경질 과민성 5) 식욕부진 6) 불면 또는 수면과다 7) 우울증의 변동 아침에 눈을 떴을 때 가장 나쁘고 시간이 지날수록 증상이 가벼워지다가 다음날 또 같은 증세를 보인다.8) 자살염려와 관념 9) 망상적 사고 10) 변비 11) 집중력 부족 12) 성욕상실",
      "Treatment": "1.약물요법 치료목표는 우울 증상을 치료하고 환자 삶의 질을 높이며 생활하는 능력을 최대화하는데 있다 1) Atypical depression 1차적으로 fluoxetine, sertraline, bupropion 등이 사용되며 2차적으로는 MAOIs가 사용될 수 있다. 2) Psychotic depression psychotic 소견이 장기간 지속되지는 않으므로 amoxapine 단일요법이 단기간 사용될 수 있으나 부작용 때문에 널리 사용되지 않으며, 장기간의 치료를 위해서는 fluoxetine + perphenazine 요법이 효과적이다. 3) 항우울제를 투여하고 증상이 개선되기 위해서는 수주간의 시간이 필요하므로 미리 효과가 없는 것으로 간주하고 조급하게 약물 복용을 중단하면 안된다. 4) 대부분의 환자들이 우울증을 효과적으로 치료하기 위해서는 6~12개월이 걸리는데 너무 일찍 복용을 중단하면 재발의 위험성이 커지므로 증상이 호전된다 하더라도 지속적으로 약물을 복용해야 한다. 5) 일어날 수 있는 약물의 부작용에 대해 이야기하고 부작용이 나타나면 어떻게 해야하는지 환자에게 알려준다. 2.식이요법 무기질과 비타민 공급 필요",
      "etc": "분류 1) 우울증(Major Depressive Disorders) 개인의 정상적인 생활에 장애를 줄 정도로 중증의 지속적인 우울 증세를 한번이상 나타낸 경우이며, 이는 다시 melancholic, atypical, psychotic, catatonic, seasonal, postpartum으로 세분화된다. 2) 기분부전증(Dysthymia) major depressive disorders 환자와 비슷한 증상이 최소한 2년 이상 지속되는 만성 기분장애로서 그 증상은 major depressive disorders보다 경미하다. 최근연구에 따르면 증상이 경미하다 하더라도 major depression과 견줄만한 능력상실로 고통받고 있으며 중증의 우울증 에피소드(\"double depression\")로 나아갈 위험이 있다.",
      "lifestyle": {
        "warning": "증상이 없더라도 임의로 약물복용을 중단하지 않습니다.",
        "lifewarning": "하루 30분 이상의 규칙적인 운동을 합니다.몸과 마음의 안정을 위해 충분한 휴식을 취합니다.취미나 봉사활동 등의 보람있는 일을 찾아서 하는 것도 좋습니다."
      }
    },
    "F20": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "정신분열증",
      "Dname_eng": "Schizophrenia",
      "Definition": "정신병의 가장 흔한 형태로서 행동이나 사고, 감정에 장애가 생기는 정신 질환이다. 만성 질환으로 병세가 악화와 호전을 반복하며 흔히 일생동안 지속된다.",
      "Cause": "정신분열증은 유전적요인이 있음이 확인된다.",
      "Symptom": "긍정적 증상과 부정적 증상으로 나누어지나 실제 임상에서는 명확하게 구분되지 않는 예가 더 많다. 부정적 증상보다는 긍정적 증상이 약물에 잘 반응한다. 1) 긍정적 증상(positive symptoms) : 흥분불안, 긴장, 연합능력장애, 망상, 환각, 환자 자신과 관계가 있는 것처럼 사건을 잘못 해석함, 환각, 환영, 불면, 편집증 2) 부정적 증상(negative symptoms) : 실어증, 냉담, 무쾌감증, 무뚝뚝한 감정, 불결한 위생과 옷차림, 사회성 결여와 사회적 고립, 말할 때 조리가 없다.",
      "Treatment": "약물요법 약물치료의 목표는 질환을 치료하는 것이 아니라 정신병의 증상을 빨리 완화시키고 재발을 예방하는 것이다. 치료를 시작할 때는 환자의 과거 항정신병 약물에 대한 반응, 연령, 과거에 나타났었던 약물 부작용, 현재의 병력, 병용약물, 정신병 증세의 정도 등을 고려하여 약물을 선택한다. 항정신병 약물에 대한 반응은 수주에서 수개월에 걸쳐 점차적으로 나타나므로 한 약물을 선택하였을 때 최대용량까지 조정하여 최소한 4~6주간 시도해 본 후에 다른 약물로 교체하도록 한다. 약물을 장기간 복용할 때, 정신분열증상이 계속 일률적이지 않고 변동이 있을 수 있으므로 증상의 정도나 약물의 부작용에 따라 용량을 조절하여 투여하도록 한다. 치료기간은 특별히 정해져 있는 것은 아니며 용량은 가능한 한 낮은 용량을 유지하도록 하는 것이 좋다. 약물요법을 중단할 때에는 두통, 오심, 구토, 불면증 등과 같은 비특이적 금단증상이 나타날 수 있으므로 1-2주에 걸쳐 점차적으로 중단한다. Clozapine과 risperidone은 negative symptoms에 대해 다른 약물보다 더 효과적이다.",
      "etc": "참고 1) 목표가 되는 증상(Target Symptoms) : 환자의 외양, 행동, 기분과 감정, 지각기능, 지적기능, 사고과정 등으로 구성된 정신상태검사에 사용되며, 약물요법에 대한 환자의 반응을 평가하는 수단으로 사용된다."
    },
    "F030": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "조증",
      "Dname_eng": "Mania",
      "Definition": "조상태를 주병상으로 하는 질환. 조병이라고도 한다. 조울병의 어느 시기에 오는 것이다. 조울병과 각기 독립된 질환이 아니라, 환자의 대부분이 나중에 우울 상태로 이행하기 때문에 조증이라고 하기보다는 오히려 조상태라는 말이 많이 쓰인다.",
      "Cause": "원인은 분명하지 않다.",
      "Symptom": "들뜬 기분과 의욕의 항진 등을 볼 수 있다. 즉, 신이 나서 일의 능률이 오르고 수면 시간이 적어도 피로감을 느끼지 않으며, 자신만만해 하고 말이 많아지는 등의 증상이 나타난다. 그러나 이러한 증상이 더욱 증진되면 사회에 적응할 수 없는 행동, 예컨데 타인에 대한 간섭, 방약무인의 태도, 계속해서 점차 사고가 변해가는 관념 분일, 더욱 중증이 되면 초조해 하거나 불쾌한 기분 등 불안정성이 나타나게 된다. 과대한 기분 등 불안정성이 나타나게 된다. 과대한 사고의 내용이 많으며, 종종 과대망상으로 발전한다.",
      "Treatment": "탄산리튬 · 레보메프로마진 등의 강력 정신안정제 등을 쓴다.",
      "etc": "일반적으로 예후는 양호하다."
    },
    "F00-": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "치매",
      "Dname_eng": "Dementia",
      "Definition": "후천적으로 나타나는 현상으로 뇌의 국부적인 결손으로 인한 국부적인 증상이 아닌 전반적인 정신증상으로 언어와 실행, 추상능력, 기억, 판단력과 같은 지적능력의 전반적인 기능장애를 나타내나 의식의 장애가 없는 임상증후군이다.",
      "Cause": "치매의 원인으로는 알츠하이머병의 경우 신경전달물질(예, 아세틸콜린)을 통한 신경세포간의 정보교환과정이 파괴됨에 따라 신경세포의 기능이 정지되고 신경세포간의 연결이 끊어짐으로써 결과적으로 신경세포가 죽게 된 것이고, 혈관성 치매의 경우는 색전이나 혈전에 의한 뇌혈관의 폐쇄로 인한 허혈성 뇌손상이 가장 흔한 원인이며, 뇌출혈로 인한 대뇌 허혈 및 저산소증도 원인이 될 수 있다. 그 외에 대사장애(간, 신, 폐의 기능부전 등), 내분비 장애(갑상선 기능저하증, 뇌하수체 기능 감퇴 등) 및 영양장애(비타민 B12의 부족)가 치매의 원인이 될 수 있다.",
      "Symptom": "1.알츠하이머병 알츠하이머병의 증상은 5-8년에 걸쳐 서서히 나타난다. 일부의 환자에서는 진행속도가 더 느릴 수 있다. 가장 쉽게 알아볼 수 있는 초기증상은 기억력 감퇴이며 더 진행되면 감정조절이 잘 안되고 전반적인 변화가 나타나는데, 이는 대뇌의 억제능력을 잃게 되어 인간성의 변화로 나타나는 것이다. (1) 인지적 증상 : 기억력 감퇴, 지남력 상실, 언어장애, 실행증, 실인증, 집행기능의 장애, 시공간능력의 장애 (2) 비인지적 증상 : 우울증, 정신분열증(환각, 망상, 의심), 파괴적 행동(물리적 및 언어적 공격성, 비협조성, 배회, 반복적 호전성)",
      "Treatment": "1. 알쯔하이머 병 약물요법, 환경요법, 행동요법, 정신사회적 요법으로 대별될 수 있다. 환경요법 빛 행동요법은 활동요법, 확인요법, 애완동물 요법, 음악요법 등의 다양한 방법을 통해 인지적 및 비인지적 증상을 완화시키는 요법이다. 정신사회적 요법은 약물요법에 환자와 보호자에 대한 상담을 병행하는 것이다. 약물요법은 알쯔하이머병의 진행과정을 멈추거나 질병 자체를 치료하지는 못하지만 질병의 진행속도를 늦추거나 증상을 개선시키는 효과가 있다. 인지적 증상을 개선시키는 약물로는 항콜린에스테라제, 뇌기능 개선제가 사용된다. 최근 항산화제인 비타민 E와 여성호르몬인 에스트로겐의 사용도 시도되고 있다. 인지적 증상에는 정신과 약물을 투여하는데, 대부분의 정신과 약물이 항콜린 효과가 있어서 환자의 인지력을 더욱 약화시킬 수 있으므로 가능한 소량을 주의깊게 관찰하면서 투여하는 것이 바람직하다. 1) Pyrithioxine dihydrochloride 2) Tocopherol nicotinate 3) Kallidinogenase 4) Meclofenoxate hydrochloride 5) Neurovitan 6) Inositol hexanicotinate 7) Maprotylin hydrochloride 8) Dihydroergotoxine mesylate",
      "etc": "1. 분류 1) 알쯔하이머병 뇌가 점차 위축되고 신경세포의 손상이 진행되어 치매에 이르게 되는 대표적인 퇴행성 질환이다. 판단, 기억, 언어사용에 문제가 생기며 이후 운동기능, 대소변 조절능을 잃게 된다. 이후 삼키는 기능이 퇴화할 경우, 흡입성 폐렴으로 사망할 수 있다. 여성에게 보다 흔하다. (1) 경증 : 경도의 전반적인 치매 및 감정 의욕면의 장애를 중심으로 하는 성격변화를 주증상으로 하는데 신변 생활은 혼자 할 수 있는 상태 (2) 중등도 : 1기의 증상이 더욱 눈에 띄고 실인, 실행등의 대뇌병변 증상이 생긴다. 일상생활은 절반이나 거의 도움을 받아야 하는 상태 (3) 중도 : 치매 상태는 아주 심하고 근강직, 보행장애와 심하게는 원시반사 등의 신경증상이 두드러지고 침상생활을 계속해야 하거나 거의 그러한 상태 2) 혈관성 치매 갑자기 발병하며 남성에게 많다. 3) 다른 곳에 분류된 질병에서의 치매(피크씨병, 파킨슨씨명, 헌팅톤씨 무도병 등) 4) 특정불능의 치매 구미의 경우 전체 치매환자의 50%는 알쯔하이머병이고, 5%는 혈관성 치매(뇌졸중)이며 15%는 알쯔하이머와 혈관성 치매가 병존하고 나머지 20%는 약물이나 다른 질병으로 인한 치매(파킨슨 씨병, 우울증 등)이다. 국내의 경우는 혈관성 치매의 발병이 구미에 비해 더 많은 것으로 알려져 있다. 2. 기타요법 치매 환자들은 규칙적으로 식사하는 것을 잊기 쉬우므로 정상 노인보다 체중이 대체로 적다. 나이가 들어감에 따라 신장의 수분조절 능력이 감소하고 수분 섭취량이 적어 쉽게 탈수에 빠질 수 있다. 충분한 양의 수분 섭취와 적절한 양의 양질의 단백질 섭취가 중요하다. 규칙적으로 배변하는 것도 잊게 되어 변실금이나 변비가 유발될 수 있으므로 식이 섬유가 많은 과일과 야채를 권한다. 낮에 인지력과 주의력이 가장 좋으므로 점심 식단에 주요 영양소를 공급하는 것이 바람직하다."
    },
    "F95": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "틱증",
      "Dname_eng": "Tic",
      "Definition": "주로 안면에 많이 나타나는, 근육의 불수의 운동으로 일어나는 경련을 말한다.",
      "Cause": "부모의 엄격한 가정교육이나 행동에 대한 집요한 간섭과 같은 심리적 억압이 주요 원인이며, 추체외로계의 장애로 인한 것도 있다.",
      "Symptom": "정서적인 흥분이 높아졌을 때 눈을 쉴새없이 깜박이거나 헛기침을 하며 어깨를 움츠리고 고개를 끄덕이거나 흔드는 등의 운동을 율동적으로 반복하는 증상을 두드러지게 볼 수 있다. 5∼6세 이상의 아이들에게 많으며, 11∼12세경까지 볼 수 있다. 성별로는 남자쪽이 여자보다 3∼4배 많으며, 특히 뇌염 후의 파킨슨증후군과 합병하는 수가 많다. 틱이 차츰 온몸으로 파급되고 진행성의 경과를 거치면, 추잡한 이야기를 무의식중에 발설하는 외설증 또는 외설에 반향언어를 수반하는 질드라투레트 증후군으로 이행 한다.",
      "Treatment": "틱증상을 보이는 아이들은 성격적으로 침착하지 못하고, 감수성이 예민하며 자폐적이고 원기가 약한 특징을 보이는 경우가 많다. 그러므로 아이들에 대한 지나친 간섭을 삼가고 자유롭게 행동하게 하며, 심리적인 억압을 주지 않도록 하는 것이 치료의 한 방법이며, 특별한 치료법은 없다. 또 틱증상이 나타나더라도 지나치게 관심을 기울이는 것은 피하는 것이 좋다.",
      "etc": ""
    },
    "L40": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "건선",
      "Dname_eng": "Psoriasis",
      "Definition": "환부가 건조하여 피부에 작은 좁쌀알같은 발진이 생기면서 그위에 하얀 비늘과 같은 피부껍질이 겹겹이 쌓여 나타나며 발진이 점차 커지거나 서로 융합하여 다양한 형태와 크기의 피부 병변을 일으킨다. 다른 사람에게 전염되지 않으며 대개 악화와 호전이 경우에 따라 반복되는 만성질환이다.",
      "Cause": "선의 발병 원인은 아직 미상이나 유전적 소인을 가지고 있으며, 아울러 여러가지 유발인자가 관여한다. 유발인자로는, 여름에 호전되고 겨울에 악화되는 등의 기후를 비롯한 계절적 요인, 피부손상, 감염, 일부의 약제, 정서적 긴장 등을 들 수 있다. 아울러 피부자체의 구조적 이상, 생화학적 이상, 면역학적 이상 등이 관여한다.",
      "Symptom": "가장 흔한 형태는 작은 홍반성 반으로 시작되며 점차 크기가 커지고 각질이 생겨난다. 표면의 각질은 쉽게 떨어지나 속의 각질은 단단하게 붙어 있으며 이를 제거하면 노출된 피부에서 피가 나고 다시 증식하여 병변이 터지게 된다.  팔꿈치, 무릎, 성기부위, 팔, 다리, 두피, 그리고 손, 발톱 등이 흔히 생기는 부위이고 대개 몸의 양측에 함께 나타난다. 몸의 접히는 부위에만 주로 병변이 나타나는 경우도 있다.  건선이 있는 손톱은 작은 함몰이 나타나고 느슨해지거나 두꺼워지는 등의 여러가지 변화가 나타나 치료가 어렵다.  대략 7%의 환자에서 관절염이 나타나는데 주로 말단 지관절에 발생하며 쏘세지 모양의 종창이 원위 지관절에서 보인다.  자각증상은 거의 없으나 때로는 가벼운 소양증을 호소하는 경우도 있다.",
      "Treatment": "저절로 소실될 수도 있으며 치료의 결과로 소실될 수도 있으나 재발이 흔하며 또  한 치료시마다 약제의 효과가 점차적으로 감소하는 경향이 있다. 치료목표는 염증  을 줄이고 급속한 세포의 증식을 억제하는 것으로 주로 경증인 경우에는 국소치료  를 시행하며 심한 경우에는 자외선 요법을 병행하거나 혹은 전신투여를 시행한다.  보습제 연고와 로션이 각질을 부드럽게 하고 소양증을 조절하는데 도움이 된다.1) 국소치료 : 스테로이드 연고, Anthralin 연고, Tar 연고 등이 사용된다.2) 자외선 치료 : 주로 인공 자외선을 이용하는데, 먼저 타르나 anthralin, vaseline 등을 도포한 후 자외선을 조사한다.3) 광화학요법 : 광감작제인 Psoralen을 내복한 후 장파의 자외선을 조사하는 치료이다.4) 내복제 : 증세가 심할때는 면역억제제인 Methotrexate를 많이 사용하여 왔으나, 간부작용을 비롯한 전신 부작용이 문제가 된다. 최근에는 합성 비타민A 종류인 retinoid가 점차 그 효용성을 넓혀가고 있다. 비타민 D3 함유연고(calcipotriene) 비타민 A유도체(etretinate)를 사용한다.5) 기타요법 : 가정에서의 치료법 가능한 한 따뜻한 기후에 있는 것이 좋다. (날씨가 추우면 증세가 심해짐) 매일 목욕이나 샤워를 하여 피부를 청결히 유지할 것 세게 문지르는 등 피부에 상처를 입히지 않도록 할 것. 자주 재발 하지 않도록 피부가 건조해지지 않게 할 것 표피가 떨어져 나가는 것을 감소시키기위해 무수 청정제와 코올타르(coal tar)나 코티손을 함유한 모발제 사용한다. 가능한 한 햇빛에 피부를 적절히 노출시켜 줄 것. 오트밀로 목욕하면 표피가 떨어져 나가는 것을 줄일 수 있다. 피부가 건조해지면 증상이 더 악화되므로 습윤제 등을 사용하여 항상 피부를 촉촉히 하도록 노력한다.",
      "etc": "1) 점상건선 Guttate psoriasis : 주로 소아와 청년에게 나타나며, 흔히 감기후에     작은 반점들이 많이 나타나며 수주, 혹은 수개월 후에 저절로 소실된다.2) 농포성건선 Pustular psoriasis : 무균성 농포가 손바닥, 발바닥에 생기는 경우와 전신에 걸쳐 생기는 경우가 있다.  어느 경우나 치료에 저항성이며, 특히   전신적인 경우 고열, 관절통 등의 전신증상을 나타내는 경우가 많다.3) 박탈성건선 Exfoliative psoriasis : 인비늘과 홍반이 전신에 나타나는 심한 형태이다. 전신증상이 올 수 있다.4) 건선관절염 Psoriasis arthritis : 손가락 관절들의 종창, 변형 등이 올 수 있다."
    },
    "L853": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "건성습진",
      "Dname_eng": "Asteatocic Eczema",
      "Definition": "피부가 심하게 터서 갈라지고 주름과 염증이 생긴 것을 말한다. 대개 겨울에 많이 일어나며 전염성은 없다.",
      "Cause": "피부 표면에 지방분이 부족하여 피부로 부터 수분이 증발되므로 원래 서로 붙여 있던 피부세포가 각각 떨어지게 되어 주름이 지고 갈라지게 된다. 피부의 지방분은 나이가 들수록 또 목욕을 오래한 후 지나치게 문지른 후에 감소된다.",
      "Symptom": "직경 2-5cm정도의 둥근 반점이 생김 반점의 윤곽은 뚜렷하며 때때로 윗부분이 평평한 원반처럼 쌓이기도 한다. 가려움증, 화끈거리고 찌르는 듯한 느낌이 난다. 반점 표면이 갈라지고 주름이 지며 붉어짐 진물이 나거나 벗겨지지 않는다.",
      "Treatment": "증상이 경미할 경우. 바셀린, 광유 콜드크림 등을 사용한다. 증상이 심한 경우에는 국소용 부신피질 호르몬 크림이나 로숀을 사용한다.",
      "etc": "예방법을 따른다 윤활제를 바른다. 손에는 하루에 4-8번 정도 크림을 바르고 몸통과 사지에는 2번 정도 바른다. 가능하면 목욕후 피부가 젖은 상태에서 발라야 피부 수분증발을 막을 수 있다. 오일 이용한 목욕은 별 도움이 되지 않는다."
    },
    "L52": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "결절성홍반",
      "Dname_eng": "Erythema Nodosum",
      "Definition": "주로 하지, 특히 종아리 양쪽에 압통이 있는 결절이 많이 발생하는 질병이다.  완두 또는 비둘기 알만한 크기의 홍색 피하결절 내지 경결이 생기는 피부병으로, 여자에게 흔하다.  때로 넓적다리와 아래팔에 발진하는 일이 있다.",
      "Cause": "용혈성 연쇄상구균, 결핵균, 진균 등의 병원미생물에 대한 알레르기 반응으로 일어나는 일이 많다. 때로는 사르코이도시스에 합병하여 일어나거나 약제를 사용한 것이 계기가 되어 일어나는 일도 있다. 결절성 홍반이 되풀이해서 재발될 때에는 베체트병의 증세일 때가 있으나,  이경우에는 증세나 결절의  생검 조직상이 조금다르다.",
      "Symptom": "발열, 전신 권태감 등의 전구증세에 이어 하반신 전면에 새끼손가락 끝마디부터 달걀만한 크기의 홍색 피하결절이 나타난다. 피하결절은 좌우 하반신의 똑같은 부위에 생기며, 만지면 후끈거리는 열감이 있고 누르면 아픔을 느끼는 일이 많은데, 때로는 누르지 않아도 아픈일이 있다. 결절이 궤양이 되는 일은 없으며, 3-6주일 이내에 저절로 사라진다. 관절이 붓거나 통증같은 관절증세가 강하며, 중증인 경우는 입원해야 하는 경우도 있다.",
      "Treatment": "2-4주일 만에 반흔과 위축을 남기지 않고 없어진다. 홍반은 서서히 작아지고, 색조도 선홍색, 암흑색, 자갈색으로 바뀌어 결국 없어지는데, 곪아서 터지는 일은 없다. 치료: 안정이 필요하며 소염제나 혈액순환을 돕는 내복약 등을 사용한다. 결절부위를 냉찜질을 한다. 요오드칼리 내복도 효과가 있으며, 중증인 경우에는 부신피질호르몬제를 내복한다.",
      "etc": "조직병리학적으로는 소정맥의 혈관염이다. 혈액을 채취하여 검사하면 혈침의 항진, 가벼운 백혈구의 증다를 볼 수 있는데, 사르코이도시스같은 기초 질환이 있을 때에는 검사에 대한 소견이 달라진다."
    },
    "L811": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "기미",
      "Dname_eng": "Chloasma",
      "Definition": "간반이라고 하는 갈색의 색소침착반이 얼굴에 대칭적으로 생기는 질환이다.햇빛에 노출되는 부위에 잘 발생하며 유두나 외음부에 발생하는 경우도 있다.",
      "Cause": "정확한 발생원인이나 병인은 아직 미상이나 유전적 소인과 여성호르몬의 변화, 태양광선이 기미발생의 중요인자의 하나이다.  대부분 젊은 여성에서 발생하며 임신중이나 폐경기에 자주 발생하고, 경구 피임약을 복용하는 경우에도 자주 나타난다.스트레스에 의해서도 악화 또는 유발될 수 있다.  그외에도 난소의 이상, 간장애, 영양결핍, 부신기능의 장애 등의 내분비이상, 페니토인이나 광과민성 약물(tetracycline), oxsoralen 등의 약물이 원인이 될 수 있다.  임신중에 생긴 경우는 출산후 수개월 내에 대개 호전된다.  그러나 경구 피임약에 의한 경우에는 피임약의 복용을 중단해도 자연소실이 힘들다.",
      "Symptom": "연한 갈색이나 암갈색의 다양한 크기의 색소 침착반이 태양광선 노출부 특히 얼굴의 광대 뼈있는 부위에 발생하는 과색소 침착성 질환으로 봄철에 햇빛이 강렬하지않아도 장시간 노출시 악화될 수 있다.",
      "Treatment": "일광 노출을 피하고 일광 차단제를 사용한다.  Hydroquinone이나 tretinoin제가 사용된다.  멜라닌색소가 표피내에 국한되어 있는 표피형의 경우가 진피의 탐식세포내에 존재하는 진피형보다 치료에 잘 반응하여 좋은 결과를 얻을 수 있다. 일광에 노출되면 재발하기 때문에 요즈음 시행하는 레이저 치료도 궁극적인 치료는 될 수 없다.",
      "etc": "자외선이 증상을 심하게 할 수 있으므로 자외선차단제를 바르도록 한다."
    },
    "L22": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "기저귀피부염",
      "Dname_eng": "Diaper Dermatitis",
      "Definition": "기저귀 차는 부위에 생기는 피부염을 총칭하는 것으로 특별한 질환명은 아니다.",
      "Cause": "발생원인으로는 소변과 대변의 지속적인 접촉과 자극, 젖은 기저귀와 공기가 통하지 않는 기저귀보에 의한 침연 또는 Candida albican의 감염 등이 있다.",
      "Symptom": "기저귀 착용부분이 빨갛게 짓무르고 물집이 생긴다.",
      "Treatment": "삼출이 있으면 습포를 해주고 1% hydrocortisone oint를 바른 뒤 염증이 소실되면 zinc oxide 같은 약제가 함유된 보호연고를 바른다. Candida albican의 감염이 있으면 1% hydrocortisone oint와 imidazole이나 nystatin이 함유된 연고를 발라 준다.",
      "etc": "기저귀를 자주 교체하고 기저귀가 닿는 부위가 불결하게 되지 않게 한다. 암모니아를 발생시키는 균의 증식을 억제하는 약제의 사용도 효과적이다."
    },
    "L01": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "농가진",
      "Dname_eng": "Impetigo",
      "Definition": "표피 각질층에서 유극[세포]층(prickle cell layer)의 얕은 부위에 수포(blister)내지 농포(pus blister)와 가피(crust : 부스럼딱지)를 형성하는 국한성의 화농성 병변을 두루 일컫는 피부병이다.",
      "Cause": "백색 포도상구균·연쇄구균 감염으로 일어난다.",
      "Symptom": "표재성 농피증(superpicial pyoderma)의 전형으로서, 균의 침입은 각질층에서 과립층 내지 표피의 얕은 부위에 걸쳐서 생기고 그 부위에 염증반응을 일으킨다. 또, 질환중 포도상구균성 농가진은 태부분 신생아에 한해 발증하며 점염성이 강하여 여름에 유행성으로 많이 발생한다. 임상적으로 얼굴 · 몸통 · 팔다리에 완두콩 크기만한 수포가 차례로 생기고 쉽게 터져서 짓무르듯이 헐게 되어 부스럼딱지가 형성된다. 이 수포의 내용물에 접촉하면 곧 농가진이 생겨 퍼진다.  이에 반해 연쇄구균성 농가진(가피성 농가진)은 계절에 관계없이 유아와 소아는 물론 성인에게도  발생한다.  얼굴 · 팔다리 등 노출된 부위에 처음에는 붉고 작은 구진이 생겼다가 곧 소농포로 변화하여 황갈색 가피를 형성하기에 이른다.",
      "Treatment": "표재성 농피증이기 때문에 외용약을 바르는 방법만으르 치료를 할 수 있다고 한다. 그러나 점염성이 강해 몸의 곳곳에 차례로 농가진이 생기고, 다른 사람에게도 전염되기 쉬우며, 때로 신염(nephritis)이 발생할 수 있으므로 조기에 강력하게 치료를 해야 한다. 따라서 항생물질을 전신적으로 투여해야 한다. 원인균은 포도상구균이기 때문에 이 균에 감수성이 있는 항생물질을 골라 써야 한다.  또 국소요법으로는 항생물질 연고 등의 외용약이 있는데, 병소 부위가 습진화되어있는 경우는 스테로이드(steoid) 함유 항생물질 연고를 쓴다. 이 농가진은 벌레에게 물려서 생긴 피부병, 아토피성 피부염(atopic dermatitis)등에서 이행하는 경우가 많으므로 원인질환을 치료하는 일도 중요하다.",
      "etc": "보통 백색 포도상구균성 농가진(impetigo albostaphylogenes)·연쇄구균성 농가진(impetigo streptogenes) 모낭성 농가진(impetigo follicularis : Bockhart's impetigo)의 3가지 형으로 분류된다. 지금은 황색포도상구균(Staphylococcus aureus)에 의한 가피성 농가진이 적지않다. 이밖에 아형도 있다."
    },
    "L080": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "농피증",
      "Dname_eng": "Pyoderma",
      "Definition": "포도상구균(Staphylococcus) 및 연쇄상구균(Streptococcus)이 외부로부터 살갗에 감염하여 일어나는 화농성 병변으로 피부에 생기는 질환이다. 이들 화농구균의 감염경로와 감염이 생기는 피부의해부학적 부위의 깊고 얕음에 따라 다른 병형이 생긴다. 감염 부위에 의해 모낭성 농피증(pyodermia follicularis)·한선성 농피증(sweat grandular pyoderma),피부부속기(cutaneous appendage)와  관계가없는 농피증으로 나뉜다.",
      "Cause": "포도상구균(Staphylococcus) 및 연쇄상구균(Streptococcus)이 외부로부터 살갗에 감염되어 일어난다.",
      "Symptom": "1) 전염성 농가진 : 하절기, 유소아에게 호발한다. 피부가 발적과 진물이 흐른다. 2) 절 : 모낭이 화농과 고름이 잡힌다.",
      "Treatment": "일반적으로 항생물질의 국소 외용요법 및 내복요법이 효과가 있다.   내복 : cepha계 항생물질을 내복하면 피진은 급속히 건조하며 7일 전후에서 거의 치유된다. 아주 적은 범위일 경우에는 국소요법으로도 충분하다. 국소요법 : 수포벽을 가위로 제거하고 수포내용을 거즈로 흡수시킨 다음 항생제 연고를 거즈에 발라 병소가 완전히 덮이도록 첨부한다. 연고는 1일 1회 샤워로 땀을 씻어낸 다음 연고를 바른다.",
      "etc": "1) 전염성 농가진 2) 모포염, 절, 옹, 절종증 3) 유아다발성한선농양 4) 봉와직염 5) 단독"
    },
    "L50": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "두드러기=담마진",
      "Dname_eng": "Urticaria",
      "Definition": "심한 가려움증을 수반하는 피부의 부분적 부종. 담마진이라고도 한다. 발생원인은 알레르기성이라고 하며, 특히 즉시 나타나는 알레르기의 대표적 증세로 알려져 있으나 모든 두드러기가 알레르기성인 것은 아니다.",
      "Cause": "대표적인 두드러기의 원인으로는, 음식물, 약제, 식품 첨가제, 감염, 심리적 요인, 물리적 요인, 멘톨, 신생물, 흡입물, 바이러스, 기생충 등이 있다. 자가면역 반응, 백혈병 등이 원인이다.",
      "Symptom": "건강한 피부에 갑자기 붉은 팽진이 나타나며 가려움이 수반되는데, 때에 따라 모양이 변하며 긁으면 점점 퍼졌다가 그 부분은 몇 시간이 지나면 흔적없이 사라진다. 신체의 어느 부위에서나 발생할 수 있는 것이지만 눈꺼풀이나 입술 등 특히 부드러운 부위가 몹시 부어오르는 일이 많다.  특히 입안이나 인두에 생기면 호흡곤란이 오고 심하면 질식할 위험도 있다.  때로는 발열, 권태감, 위장증세가 따르기도 한다. 이런 발진이 수분 또는 수시간내에 사라진다(이러한 빠른 변화는 담마진에서만 나타난다).",
      "Treatment": "1. 약물요법  대개의 경우 히스타민이 두드러기 생성에 주된 역할을 하므로 항히스타민제가 주 치료제로 쓰인다.  급성 두드러기 중에는 중증인 것도 있어 단기간 부신피질 호르몬제의 전신요법이 필요한 경우도 있으나 만성에서는 사용하지 않는다. 원인불명의 만성 두드러기는 몇개월 이상 또는 몇년씩 계속되는 것도 많지만 여러가지 항히스타민제를 알맞게 사용함으로써 치료할 수 있다. 알레르겐이 밝혀진 만성 두드러기에는 탈감작요법을 써서 치료한다. 증상이 심한 경우는  epinephrine을 주사한다. 2. 기타요법 1) 두드러기의 원인이 될 수 있는 음식물의 섭취에 주의한다 : 초코렛, 계란, 밤,조개, 돼지고기, 채소, 커피, 포도, 바나나, 딸기, 토마토, 우유, 치즈, 밀, 버섯, 발효된 음식, 생선, 식품첨가제  2) 두드러기를 유발할 수 있는 물질과 접촉하지 않도록 주의한다 : 꽃가루, 동물의 분변, 진균의 아포, 깃털, 분무제, 연기, 먼지, 휘발성 화학물질, 약물, 진단 용 시약, 백신, 곤충의 침, 혈청, 면역 글로부린, 혈액, 세균, 진균, 바이러스, 기생충 감염, 동물, 곤충, 식물, 화장품, 기타 화학물질, 혼합체 40/80, tween 80, 아카시아, 방사선 조영제, sodium benzoate, 아스피린, NSAIDs, 코카인, 몰핀, 코데인, 아트로핀, 키니네, polymyxin B등이 있다.",
      "etc": "경과에 따라 급성과 만성으로 나누어지는데, 수일 내지 수주일 안에 호전되는 것이 급성이고, 1개월 이상 계속되는 것을 만성이라 한다."
    },
    "L731": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "모낭염",
      "Dname_eng": "Folliculitis",
      "Definition": "단순히 모낭염이라고 하는 경우에는 비특이적인 모낭(folliculus pili)에 국한된 염증을 가리키는 것으로 볼 수 있으며, 임상적으로는 모낭일치성 농포 및 홍색 소구진을 가리킨다. 모포염이라고도 한다.",
      "Cause": "포도상구균 등의 세균감염증과 관련이 있다. 부신피질호르몬(adrenocorticaaal hormone)을 바른 뒤 그 부작용으로 생기는 경우도 있다. 또 호중구유주능이 높아지는 베체트병(Behcet's disease) 같은 질환의 한 증상으로서 무균성 모낭일치성농포가 나타나는 경우도 있다.",
      "Symptom": "털구멍 중심에 노란 고름이 생기고, 주위가 조금 빨갛게 부어오른다. 자연히 낫는 일도 있지만, 낫는 일도 있지만, 낫지 않으면 뻘겋게 붓거나 심하게 아프며, 화농이 심해져서 절癤이 되며 털구멍에서 고름덩어리가 나온다.",
      "Treatment": "항생물질을 사용한다. 일반적주의 피부를 청결히 하고 병소를 안정토록 한다. 모낭염에는 TC계를 제일선택으로 한다.",
      "etc": "여드름(acne : 면포comedo)으로 보이는 모낭일치성 농포나 홍색 소구진도 피지(sebum)가 괸 뒤에 모낭에 염증을 일으키는 것으로, 넓은 의미에서 모낭염에 포함된다고 볼 수 있다. 또 절(furuncle : 피부조직이 곪는 화농성 염증)옹(carbuncle : 화농균 전염으로 생기는 악성 종기) 등은 모낭염에서 출발해 모낭주위에 심한 염증이 생기는 경우라고 생각된다. 심상성 모창(sycosis vulgaris)도 성인 남자의 수염이 난 곳에 생기는 특수한 모낭염이라 볼 수 있다. 모낭염이라고 부르는 특수한 질환으로서, 호산구증다를 동반하며 원인불명의 무균성 농포를 생기게 하는 호산성 농포성 모낭염(eosinophilic pustular folliculitis), 만성 농피증(chronic pustulosis)의 일종인 독발성 모낭염(folliculitis decalvans ; 탈모성 모낭염) 등이 있다."
    },
    "L80": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "백반증",
      "Dname_eng": "Vitiligo",
      "Definition": "멜라닌 결핍으로 인하여 여러가지 크기 및 형태의 백색 반점들이 피부에 나타나는 후천성 탈색소 질환 중 가장 흔한 대표적 질환이다.",
      "Cause": "현재까지 설명되는 병인으로서는 자가면역설, 신경체액설, 멜라닌세포 자가파괴설, 외인성 화학물질설 등의 4가지가 유력하다.",
      "Symptom": "다양한 크기의 원형 내지는 불규칙한 모양의 탈색반으로 시작되는데 경계는 명확하며 경계부를 따라 과색소침착을 나타내기도 한다. 때로는 홍반성 경계를 띠면서 가려움을 느끼기도 한다.  이러한 탈색외의 다른 표피의 이상은 없으며 자각증상도 대개 없어 단지 미용상의 결함을 주소로 하는 경우가 대부분이다.   백반부위의 모발이 탈색을 보이는 경우도 많아서 특히 머리카락, 눈썹 같은 경우 이것으로서 처음 발견되기도 한다.   피부의 어디에나 올 수 있으나 특히 손가락, 발가락, 무릎, 팔꿈치 등 뼈가 돌출한 부위, 입주위, 코주위, 겨드랑이, 손목의 굴측 등의 하부 등에 자주 발생한다.  대칭적으로 나타나기도 하며 신경절을 따라 분포하기도 한다.",
      "Treatment": "아직 완전히 치료하지 못하고 있으나 현재까지 가장 각광받고 있는 치료는 소랄렌을 이용한 자외선 치료법과 부신피질호르몬제이다. 소랄렌을 이용한 자외선요법은 대개 일주일에 2-3회 시행하며 15-25회 치료후 색소침착이 시작된다. 좋은 효과를 얻기 위해서는 100-300회의 장기간 시행이 요구된다.    부신피질호르몬의 국소 도포, triamcinolone을 이용한 국소주사 및 광범위한 경우의 전신투여 등의 방법이 있다. Urocoumarin 함유 음식은 피하도록 한다.(라임, 무화과, 파슬리, 머스타드, 당근, 샐러리 등)",
      "etc": "인구의 약 1%에서 발생하며 대개 10-30세 사이에 가장 많으며 약 30%에서는 가족력이 발견된다. 정확한 원인은 미상이다. 스트레스 등의 정신적 내지는 신체적 장애나 일광 화상 등이 백반증 발생의 보조적 요인으로 작용할 수 있다."
    },
    "L20L": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "습진",
      "Dname_eng": "Eczema",
      "Definition": "일정한 정도의 자극을 주면 거의 모든 사람에게 일어나는 원발성 접촉 피부염의 하나이다.",
      "Cause": "원인, 임상증상, 치료, 예후에 따라 여러가지 군으로 분류될 수 있다. : 접촉피부염 (원발성, 알레르기성), 아토피피부염, 지루피부염, 신경피부염, 화폐상습진, 울체피부염, 감염피부염, 건성 습진, 한포진, 기타 습진",
      "Symptom": "급성기에는 소양증을 동반한 수포성 구진, 홍반, 부종 등이 나타나고 만성기에는 부종, 수포는 감소되는 반면 태선화, 인설 등이 형성된다.",
      "Treatment": "약물요법  1) : 급성기 홍반과 부종이 심하며 수포형성이 현저하여 진물이 흐르는 상태로 휴식이 필요하다. 냉습포가 도움이 되며 전신적으로 심한 경우 경구용 부신피질 호르몬제를 단기간 투여할 수 있으나 호전이 있는 경우 약 1주일내로 급히 감량하는 것이 좋다.   2):아급성기 크림이나 로숀을 사용하며 소염제로 국소용 부신피질 호르몬제를 많이 사용한다. 3) 만성기 :국소용 부신피질호르몬제 크림이나 연고를 주로 사용한다. 이 시기에는 피부가 매우 두터워져 있으므로 약물의 침투를 돕기 위해 밀폐요법(occlusive dressing)이나 피내주사 등을 이용한다. 아급성기나 만성기에 국소용 부신피질 호르몬제의 부작용이 심할 경우 타르나 피부연화제 등을 병용하기도 한다.",
      "etc": "물이나 세제에 직접 닿지 않도록 하는 것이 중요하다. 알레르기가 있는 물질에 노출되지 않도록 한다."
    },
    "L20": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "아토피피부염",
      "Dname_eng": "Atopic Dermatitis",
      "Definition": "습진의 일종으로 유전적 영향을 받으며 심한 가려움증을 동반한다. 질병 특유의 유전학적 또는 생화학적 지표가 없으므로 환자에서 나타나는 특징적인 병력 및 임상소견을 종합하여 진단한다. 피부의 만성적인 질환으로 천식, 건초열과 같은 알레르기 질환과 동반하여 나타남.증상이 만성적으로 계속 나타나는 것이 특징인데, 10년 이상 계속 되는 일도 많고, 가려움이 심한것도 특징이다.",
      "Cause": "장신구나 화장품 등 피부에 접촉하는 물질에 대해서도 자극반응이나 알레르기 반응이 있을 수 있기 때문에 검사하여 선별적으로 사용하는 것이 좋다.  땀나는 운동이나 햇빛에 노출되면 가려움증이 발생하고 피부증상이 악화될 수 있다. 자신에게 맞지 않는 음식은 선별적으로 선택하여 섭취하는 것이 필요하다.",
      "Symptom": "가려움증(경우에 따라 매우 심함) 작은 수포가 생겨 진물이 난다. 팔꿈치, 무릎, 목, 얼굴, 손, 발, 사타구니, 생식기, 항문주변과 같이 피부가 주름지고, 항상 습기에 찬 부분에 발적이 생기고 가렵다. 환부가 건조해지고 딱딱해진다. 무의식적으로 환부를 긁는다. 가려움증으로 인한 수면부족으로 만성적인 피로 쌓인다.",
      "Treatment": "1. 약물요법 현재로서는 근치가 불가능하다. 원인을 정확히 규명할 수 없으므로 모든 치료는대증요법에 불과하며 악화시키는 요인을 제거하고 정상생활을 유지시키는 것이 중요하다. 가벼운 가려움증을 없애기위해 국소 스테로이드제나 Coal-tar 제제 사용 가려움증이 심할 경우는 다음의 약물사용이 가능하다. 강력한 국소 스테로이드제제 경구용 부신피질 호르몬제제(드물지만 단기간에 사용해야 함) 항히스타민제나 작용이 약한 신경 안정제, 이차감염 방지위한항생제(cephadroxil) 건조한 피부에 습윤제를 사용하기도 한다.보조 치료제로 달맞이 꽃씨 기름을 사용하여 호전되는 경우도 있다. 자외선 광요법을 시행할 수 있다. 단순포진, 사마귀 등의 바이러스 감염과 곰팡이, 세균 등에 감염이 잘 된다. 벌레에 물려도 잘 덧나고 과민반응이 잘 나타나므로 다른 피부병이 생겨도 빨리 치료해 주는 것이 좋다. 특히 유아의 경우 단순포진 바이러스(herpes simplex type I virus)에 노출시 감염될 위험이 있으므로 주의하여야 한다.  2. 일반요법 땀을 잘 흡수할 수 있도록 면으로 된 헐렁한 옷을 입는다. 가능하면 어린이가 생활하는 데에서 스트레스를 받지 않도록 한다. 어린이에게 천연두 예방접종을 하지 말고, 이전에 천연두를 앓았던 경험이 있는 사람과도 접촉하지 않도록 한다 긁으면 습진이 더욱 심해지므로 어린이의 손톱을 짧게 깎아주고, 잘때는 장갑을 끼워 긁지 못하게 한다. 피부가 너무 건조하지 않을 정도로만 목욕을 시킨다. 목욕시 비누를 사용하면 습진이 심해질 수 있으므로 무지방의 특수한 비누와 온수를 사용하고, 염증이 일어난 부위는 비누를 사용하지 않는다.목욕후 피부를 부드럽게 해준다(윤활제 사용). 온도변화가 매우 심한 환경에 어린이가 노출되지 않도록 한다. 실내온도는 시원하게(18-23℃), 목욕도 시원한 물(26-27℃)에 가능한한 짧게(5-10분) 샤워하는 정도로 끝낸다. 털옷이나 털인형 등이 피부에 닿지 않게 한다. 애완동물과 함께 기거하는 것은 바람직하지 않다.장신구나 화장품 등 피부에 접촉하는 물질에 대해서도 자극반응이나 알레르기 반응이 있을 수 있기 때문에 검사하여 선별적으로 사용하는 것이 좋다. 땀나는 운동이나 햇빛에 노출되면 가려움증이 발생하고 피부증상이 악화될 수 있다.  자신에게 맞지 않는 음식은 선별적으로 선택하여 섭취하는 것이 필요하다",
      "etc": "편의상 연령에 따라 유아기(2세까지), 소아기(4-10세), 사춘기 및 성인기(12-23세)로 분류되며, 시기에 따라 피부의 변화가 있다.  1) 유아기 : 유아 습진의 중요 원인 중의 하나로서 흔히 태열이라고 하는데, 생후 2-4개월에 나타난다. 초기에는 뺨이나 이마, 머리 등에 붉은 반점으로 시작되어 물집, 딱지 등이 생겨 전신으로 퍼지기도 한다. 대부분의 유아형은 2세경에 피부증상이 사라진다.   2) 소아기 : 피부 병변이 아급성 내지 만성적인 경과를 취하여 안면은 오히려 덜 침범되는데 비해 팔의 안쪽 접히는 부위와 무릎 뒤쪽은 후기로 갈수록 침범이 뚜렷해진다.  건조증의 형태로 나타나는 경우가 많고 우리나라에서는 겨울철에 흔히 악화되는 경우가 많다. 3) 사춘기와 성인기 : 양진이나 태선화가 주증상으로 나타나며 간찰 부위나 목뿐 아니라 안면이나 손도 흔히 침범된다. 2. 진단  흔히 Hanifin과 Rajika의 진단기준이 사용되는데, 4개의 주증상(소양증, 특징적인 발진 모양 및 호발 부위, 만성 재발성 경과, 아토피(아토피 피부염, 알레르기성 비염, 천식)의 개인력 또는 가족력) 가운데 3가지 이상, 23개의 부증상 중 3가지 이상을 만족시킬 때 아토피 피부염으로 진단할 수 있다. 알려져 있지 않으나 유전적인 경우가 많고, 면역계 결핍과 관련되어 있음. 여러 종류의 물질에 대한 알레르기에 의해 생기며 대개 다음이 알레르기 원인이 된다. 달걀, 밀가루, 우유, 해산물 등의 음식 모사(울)로 된 옷을 입은 경우 스킨로션이나 연고사용"
    },
    "L70": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "여드름=심상성 좌창",
      "Dname_eng": "Acne Vulgaris",
      "Definition": "피지선의 만성적인 염증을 유발하는 질환으로 주로 사춘기에 호발하지만 30, 40대의 여성들과 스트레스를 많이 받는 남녀노소 누구에게나 생길 수 있다. 피지가 많이 분비되는 얼굴, 목, 가슴 등에 잘 생긴다.",
      "Cause": "성호르몬 특히 남성 호르몬의 과다분비, 육체적 또는 정신적인 스트레스, 유전적 소인, 세균, 화장품 또는 부신피질 호르몬 연고 등에 의해서 모공이 과다한 피지와 먼지, 땀, 불순물 등으로 막히고 이 속에 세균들이 증식하여 염증반응을 일으키게 된다.",
      "Symptom": "붉고 오톨도톨한 구진, 곪은 농포, 흑색면포(검은 여드름), 백색면포(흰 여드름), 면포란 털구멍에 피지가 막혀 좁쌀알 크기로 원추형의 딱딱한 피진이 생긴 상태로 피부표면이 열려있어 검게 보이는 것이 흑색면포이고 표면이 막혀있어 희게 보이는 것이 백색면포이다.",
      "Treatment": "1) 일반요법  일반 세수비누를 이용해서 1일 2-3회 이상 여러 번 씻고 마른수건으로 잘 닦는다.(젖은 수건은 세균의 온상) 1주일에 적어도 2회는 샴프로 머리를 감는다. (머리는 지질과 세균의 온상) 여드름은 터뜨리거나 긁으면 더욱 심해져 자국을 남기기 쉬우므로 더러워진 손으로 이 부위를 만지지 않도록 주의한다.  2) 약물요법 항생제(EM, doxycycline), 비타민A(isotretinoin), 비타민B2 등을 사용하나 임신중에는 경구투여를 피하는 것이 좋다.    3) 식이요법 음식물이 여드름을 일으킨다는 보고는 없으나 상태를 악화시킬 수 있으므로 되도록이면 다음 음식은 피하는 것이 좋다. 쵸코렛, 아이스크림, 피넛츠버터, 치즈, 돼지고기, 당분, 감자, 팝콘, 알코올 및 해산물(바닷가재, 새우, 대합조개, 굴 등)",
      "etc": "흰색 또는 검은색 알갱이가 생기는 초기의 여드름과 염증반응으로 인한 구진성 여드름, 염증이 더 진행하여 고름이 생긴 농포성 여드름으로 구분된다."
    },
    "L89": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "욕창",
      "Dname_eng": "Decubitus",
      "Definition": "조직의 일부에 오랫동안 일정한 압박이 가해짐으로써 생긴  피부의 창상을 욕창이라고 한다.",
      "Cause": "몸을 움직일수 없는 환자가 앙와위 로 병상에 누워 있는 경우에는 천골부에 가장 많이 발증한다. 또 마비된 사지의 발뒤꿈치나 발가락 등에도 생긴다. 의식장애가 있는 환자에서는 후두부에 생기는 경우도 있다. 또 골절의 치료에서 부목(epithesis)을 대는 방법이나 깁스붕대를 감는 방법이 부적절하면 그 국소에 발증하는 일도 있다.",
      "Symptom": "압박을 가해진 곳에는 처음에 발적과 동통, 종창이 생긴다. 이윽고 표피가 탈락하여 미란(erosion)상태가 되며, 때로는 감염이 심해지는 일이 있다. 더 진행하면 궤양(ulcer)이 되고, 그 깊이는 골막에 이른다.",
      "Treatment": "발적, 종창이 생기면 즉시 똬리를 대거나 또는 체위를 바꾸어서 압박을 제거함이 제일이다. 발적한 주위를 마사지하거나 또는 알코올솜으로 몇 번 문질러서 혈행의 개선을 꾀하는 것도 어느정도 효과가 있다. 미란이나 궤양이 형성된 경우에는, 매크로골연고(macrogol ointment : Solbase 등)와 같은 친소성 연고를 바르며 가능한 한 상처를 건조시키는 일이 필요하다. 세균감염이 있으면 항생물질이 들어 있는 연고를 사용하는 등의 치료가 통상 행하여지지만, 전신상태의 개선을 얻을 수 없는 경우에는 난치이다. 전신병변이 쾌유하면 더불어서 치유되는 일이 많다.",
      "etc": "천골부의 욕창은 국소혈행이 좋지 않기 때문에 일단 발증하면 치유되기 어렵다. 또 욕창이 생기는 환자는 장기간 병상에 누워 있지 않을 수 없는 소모성 질환으로 죽음 직전에 있는 등, 전신상태가 지극히 나쁘므로 이것이 욕창의 치유를 방해하는 큰 요인이다. 그래서 욕창은 예방이 제일이다. 이러한 환자에게는 간병인이 도와서 몸의 위치를 자주 바꾸어주는 일이 필요함. 절대안정을 요하는 환자나 척추손상으로 깁스베드을 사용해야만 하는 경우에는 똬리(작고 둥근 튜부모양의 공기주머니등)을 대어서 QU와 딱딱한 침상 또는 깁스사이에 피하조직이 끼어서 압박을 받지 않도록 완충시켜 준다. 전신상태가 나쁜 환자는 지극히 짧은 시간, 예컨대 1-2일 만에 욕창이 생기기도 하므로 주의하여야 한다."
    },
    "L24": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "주부습진",
      "Dname_eng": "Contact Dermatitis",
      "Definition": "자극성 물질을 접촉 했을 때 나타나는 피부의 염증이다. 가려운 것이 특징으로 전염성은 없음 피부, 특히 손, 발, 넓적다리 안쪽에 많이 나타난다.",
      "Cause": "산, 용제, 뜨거운물, 세제 등 자극성 있는 물질과 접촉되어 생김, 자극제에 의해 피부의 지방층이 제거되어 표피세포의 탈수가 일어나 주름이 생긴다.",
      "Symptom": "가려움증, 약간 붉게 됨, 피부가 갈라지고 터짐, 심한 경우 붉게 되어 진물이 난다.",
      "Treatment": "염증 증상을 경감시키기 위해 스테로이드 제제 사용 보습 효과를 주기위해 활택제 사용한다.",
      "etc": "일반요법 1) 피부 부스럼을 일으키는 물질과의 접촉을 피한다. 2) 목욕시에는 비누를 사용하지 않고 목욕용 기름 사용 3) 피부를 건조시킬때는 문지르지 말고 가볍게 두드려 닦는다.4) 목욕이나 그밖의 사용시 물은 30-40도 정도로 해서 사용한다. 5) 지시된 크림, 로숀, 연고만을 사용한다. 다른 화장품 사용시 증상이 악화될 수 있다.6) 손에는 하루에 6-7회 정도 연고나 크림을 바르고, 다른 부위일 경우에는 목욕 후 하루에 2번 정도 활택제를 바른다.7) 용제 사용을 줄이고 다음과 같은 자극성 물질을 사용할 때는 보호용으로 두꺼운 비닐장갑을 착용한다.: 물비누, 세제, 금속광택제, 페인트, 자동차, 구두, 신발, 가구닦는 약, 페인트 희석제 등 장갑은 사용후 반드시 말리고 구멍난 것은 사용하지 않는다.  8) 레몬, 오렌지, 자몽, 토마토, 감자 등의 껍질을 벗길 때도 장갑을 착용한다.9) 집안일이나 정원손질시에는 두꺼운 가죽장갑을 착용한다. 설거지를 되도록 하지 말 것.: 고무장갑 속에 면장갑을 착용 집안일을 하거나 손을 씻을 때는 반지를 빼고 할 것."
    },
    "L71": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "주사",
      "Dname_eng": "Rosacea",
      "Definition": "30〜50대 성인의 안면 중앙부위에 발생하는 만성 질환으로 혈관확장으로 빨갛게 보인다.",
      "Cause": "혈관운동장애 · 위장장애 · 지루성 체질 · 자극성 음식물 · 정신적 요인 · 감염 · 기후의 변화 · 기계적 자극 등이 원인적 요소로 생각되고 있다.",
      "Symptom": "증상에 따라 3도로 구별된다. 제 1도는 코끝 · 뺨 · 이마 · 턱에 홍반과 모세혈관확장(telangiectasia)이 나타난다. 여기에 구진(papule)이나 농포(pus blister)가 합병된 것을 제2도라고 한다. 제 3도는 비류(rhinophyma)라고도 하는데, 결합조직의 증식으로 코가 종류상으로 증대하여 자홍색을 나타내며, 모공은 크게 열리고 피지(sebaceum)의 분비가 현저하게 많아진 상태를 가리킨다.",
      "Treatment": "원인적 요소의 제거와 테트라시클린(tetracycline)이나 메트로니다졸(metronidazole)내복, 모세혈관확장에 대한 전기외과술, 레이저광선 조사, 비류에 대한 성형수술 등이 있다.",
      "etc": "피로와 정신적 스트레스가 본증의 악화요인으로서 지적된다. 전신휴양과 동시에 국소적으로 화장품의 사용을 가능한 한 피하여 얼굴이 달아오르지 않도록 조심해야한다. 알코올, 커피, 향신료 등의 자극 물질의 섭취도 금하는 것이 좋다."
    },
    "L54": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "중독성홍반 =중독진",
      "Dname_eng": "Toxic Erythema",
      "Definition": "중독으로 인하여 신체의 안팎에 일어나는 발진이다. 체내에서 생성되는 갖가기 물질이나 체외성 물질에 의해 생체에 장애가 생기고, 그 결과 발진이 나타나는 것을 말한다.",
      "Cause": "중독진은 생체의 장애결과로서 생기는 발진이기 때문에, 발진에서 그 원인을 결정하는 일은 결코 쉽지 않다. 특히 감염증의 대부분은 중독진의 발진을 나타내기 때문에 주의 해야 한다. 전염성 홍반(erythema infectiosum) · 풍진 · 홍역 등은 발진과 전신증상으로 어느정도 진단이 가능하다. 그러나 소아의 열성 발진 등의 원인이 되는 에코바이러스 · 콕사키바이러스 · 아데노바이러스 등의 감염증인 경우 그 진단을 발진만으로 감별하기는 곤란하다. 발증기전으로는 현재 약리학적 내지 중독성에 의한 것, 알레르기성의 것, 약제의 간접작용에 의한 것 등이 생각되고 있다.",
      "Symptom": "임상적으로는 홍반(erythema) · 팽진(wheal) · 자반(purpura) · 수포(blister) · 점막진 등 여러가지 발진을 형성하며, 또 범발하는 일이 많다. 가려움 등의 자각증상을 수반하거나 발열 · 관절통(arthralgia)의 전신증상을 수반하는 일도 있다.",
      "Treatment": "-",
      "etc": "중독진의 체외성 물질로는 물고기 · 메밀 · 독버섯 등 식사 속에 함유된 독성 물질에 의한 것. 벌 · 뱀 등 유독성 동물의 자상으로 인한 것. 약제로 인한 것 등이 있으며, 약제로 인한 것을 특히 약진이라고 한다. 또한 체내에서 생성되는 물질로 인한 것으로는 임신 · 대사장애 · 악성 종양 등의 자가중독성의 것과 감염증에 의한 것이 있다."
    },
    "L21": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "지루성피부염",
      "Dname_eng": "Seborrheic Dermatitis",
      "Definition": "피지선의 분비가 왕성한 부위에 생기는 피부염이다. 건성으로 지방성의 하얀 비늘이 특징, 비듬과 유사(유아의 두피로부터 안면에 만연하는 습진)한 지루성 형태이며 전염되지는 않는다.",
      "Cause": "알려져 있지 않으나 피부지방분비의 이상, 발한, 피부 pH의 불균형, 세균감염의 관여 등이 연관된 것 같다.",
      "Symptom": "머리, 앞이마, 미간, 비익, 비순구, 흉골부 등 지방선이 발달해 있는 지루부위의 피부에 붉은 기가 있으며 비늘 모양의 흰 인설(비듬같은 것)이 있다. 가려움증은 있으나 감염에 의한 합병증이 없는한 통증은 없다.",
      "Treatment": "비듬이 약간 있는 경우 비듬용 샴푸나 윤활성 로션사용한다. 증상이 심할 경우 전문인의 지시에 따라 Coaltar 함유한 샴푸를 사용하거나 두피용 부신 피질 호르몬 크림 등을 두피에 바르고, 크림이나 연고가 피부에 흡수되도록 문질러 준다. 다른 부위일 경우 국소용 스테로이드제제 사용한다.",
      "etc": "샴푸로 머리를 매일 감음 : 사용하는 샴푸는 중요하지 않고 두피를 문지르는 방법이 중요하다. 샴푸하는 동안 손톱을 이용해 인설을 떼어내고 5분정도 문질러 준다."
    },
    "L10": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "천포창",
      "Dname_eng": "Pemphigus",
      "Definition": "피부나 점막에 극세포분리증과 함께 수포를 형성하는 대표적인 만성 수포성 피부질환이다. 모든 종족에서 발생하지만 유대인이나 지중해 연안 주민들에게 특히 많이 발생한다. 잘 발생하는 연령은 30-40대이다.",
      "Cause": "천포창은 표피세포 간질에 대한 면역글로불린 G형의 자가항체를 가지는 자가면역질환의 하나이다. 이는 면역 형광현미경 검사법에서 조직에 침착된 자가항체가 발견될 뿐 아나라, 혈청 속의 표피세포 간질에 대한 자가항체를 증명할 수 있는 것으로써 알 수 있다. 이런 소견은 천포창의 모든 형에서 동일하며, 또 그같은 조직학적 부위에서 극세포 분리를 볼수 있는 점도 이를 뒷받침한다고 하겠다. 이는 천포창의 IgG 자가항체가 표피세포의 단백질 분해효소를 활성시키면서 세포 간질을 분해시킨 결과 극세포가 분리되는 것으로 보고 있다.",
      "Symptom": "1) 심상성 천포창 천포창 중에서 가장 흔한 형으로, 피부와 점막에 이완성 수포를 형성한다. 이들은 쉽게 터져서 진무르고 문드러진 면을 보이며, 곧 말라서 딱지를 형성한다. 치유된 후에는 상처자국을 남기지 않으나 약간의 색소침착을 보이는 수도 있다.환자의 약 반은 구강점막에 초기 병소가 생기나. 몇 개월이 자나면, 서혜부, 엉덩이, 얼굴, 겨드랑이,외음부 등에 다수의 큰 물집이 잇달아 발생한다. 인두 및 후두의 점막에 병소가 생겼을 때는 음식을 마음대로 삼킬 수 없거나 쉰 목소리 상태가 되며 입에서 악취가 나는 수가 있다.2) 증식성 천포창 노이만병이라고도 하는데, 심상성 천포창의 한 변형으로서 초기의 임상증상은 심상성과 같으며 구강점막의 병변도 흔히 보인다. 이완성의 큰 물집이 산발하며, 진행하여 치유기 무렵에는 문드러진 부위에 커다란 사마귀 모양의 병변이 가끔 농포와 함께 나타난다. 3) 낙엽성 천포창 비교적 가벼운 경과를 보이는 표재성 천포창의 한 변형이다. 수포가 곧 터지고, 건조하여 피부가 벗어져 허물이 되어 차례로 떨어진다. 발생부위를 햇빛에 드러낼 때 악화되는 경우가 많다. 4) 홍반성 천포창 홍반성 루푸스와 매우 비슷하게 얼굴 등 밖으로 드러난 피부에 두껍게 느껴지는 홍반, 또는 쉽게 터져서 딱지를 형성하는 수포성 병변으로 시작한다. 다른 형 천포창보다 더 흔하게 전신성 홍반성 루푸스나 흉선종, 중증 근무력증 등과 같은 다른 자가면역 질환을 동반하는 경향을 보인다.",
      "Treatment": "부신피질호르몬제나 면역억제제 등이 중요한 치료제이며, 병세에 따라 사용법과 용량이 달라진다. 심상성 및 낙엽성 천포창에는 소량의 스테로이드, 또는 스테로이드와 면역 억제제를 함께 씀으로써 병세를 약화시킬 수 있다. 면역억제제로는 Azathioprine, Methotrexate, cyclophosphamide 등이 있다. 스테로이드 제제로 치료하여 효과를 보지 못한 환자에게는 혈장반출법으로 효과를 얻을 수 있다. 필요에 따라 외용 스테로이드제를 바르거나 과망간산칼륨(KMnO) 용액으로 목욕하는 치료법을 쓰기도 한다.",
      "etc": "심상성 천포창, 증식성 천포창, 낙엽성 천포창, 홍반성 천포창, 브라질형 낙엽성 천포창, 포진성 천포창으로 구분되며 이 중에서 심상성 천포창을 가장 흔한 형태로 피부와 점막에 이완성 수포를 형성한다. 초기에 주로 구강 점막에 수포가 발생하여 서혜부, 둔부, 안면, 외음부 등에 다수의 커다란 수포를 형성한다. 이들 중에서 심상성 및 증식성 천포창은 물집이 형성되는 곳이 기저세포층 부근으로서 심재형이라고 부르기도 한다. 그 나머지는 표재형이라고 하는 데 심재성의 병세가 표재성보다 심한 것으로 알려져 있다."
    },
    "L84": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "티눈",
      "Dname_eng": "Corn",
      "Definition": "후천성 각화증의 하나로 손이나 발에 발생하는 굳은살이다.",
      "Cause": "발바닥이나 손가락 · 발가락 등의 안쪽에 마찰이나 압박 등의 자극에 의해 작은 범위에 걸쳐 각질이 증식되어 생긴 굳은살로, 계안이라고도 한다. 티눈이 자주발생하는 부위는 발가락 사이나 발가락 안쪽, 발바닥 등으로, 신발이 원인인 경우가 많다. 뼈의 정형외과적 기형이나, 발에 맞지 않는 신발에 의한 압박, 마찰 등도 원인이 된다.",
      "Symptom": "증식된 각질이 속살갗으로 향하기 때문에 강한 통각이 느껴진다.",
      "Treatment": "티눈고를 티눈 크기만큼 바르고 반창고로 고정한 후, 그대로 두면 각질이 연화되므로 조심스럽게 깍아내고 소독을 해두는 방법이 있다.",
      "etc": "발에 맞는 신발을 착용한다."
    },
    "L43": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "편평태선",
      "Dname_eng": "Lichen Planus",
      "Definition": "피부의 염증성 각질화증의 하나. 편평홍색태선 · 홍색태선이라고도 한다. 담홍색 또는 자홍색의 특징적인 구진을 나타내며 여러 가지 다양한 임상양상을 보인다. 인종에 따른 차이는 없으며 어느 연량층에도 발생할 수 있으나 주로 20〜50대층에 많다. 자각증상으로는 대개 가려움증이 심하나 구강점막에 나타날때는 가려움증은 없고 동통을 수반한다.",
      "Cause": "-",
      "Symptom": "특징적인 구진은 작고 다각형이며, 표면이 편평하고 매끄러우며 자주색을 띤다. 때로는 중앙부가 약간 함몰한 것도 있다. 구진은 확대경으로 자세히 관찰후면 백색의 선이나 점들이 망상형으로 보이는데 이를 위캄 선조라고 부른다. 이러한 구진들은 대개일정부위에 분산되어 나타나지만 때로는 융합하여 원형이난 판을 형성하기도 하며, 쾨브너현상에 의해 선상으로 나타나기도 한다. 호발부위는 요추부 · 성기부 · 발목 · 경골부, 손목의 굴측부 등이다. 환자의 약50%에서 점막침범이 나타난다. 대개 구강내의 볼 안쪽 점막에 백색구진 · 판, 또는 망상으로 나타난다. 약 10%에서 조갑 변화를 동반하는데 조갑판이 위축되거나 얇아지기도 하고 종주하는 홈 등이 나탄기도 한다. 특징적인 변화로서 조갑익상종이 형성된다. 본증의 발생은 급성 또는 만성으로 올 수 있다. 급성의 경우 급속히 병변이 산재되어 나타나며 서로 융합하기도 한다. 그후 수개월내에 완전 소실되기도 하며 수년에걸쳐서 소실되기도 한다. 이러한 전형적인 발진과는 다른 여러 특이한 임상형들로 다음과 같은 것들이 있다.",
      "Treatment": "질병상태에 따라 다르나 전신요법으로는 급성인 경우에 스테로이드를 2〜3주간 전신투여 할 수 있고 항히스타민제 · 정온제를 사용한다. 정신적인 안정과 휴식도 도움이 된다. 국소요법으로는 스테로이드 연고를 도포하는 것이 효과적이고 국소주사요법도 사용된다. 밀폐요법도 효과적이며 과각화 병변에는 0.1%레티노산이 쓰인다. 그외 광화학요법으로 효과를 본 경우도 있으며 구강병변에는 부신피질 호르몬제인 트리암시놀론 아세토니드를 도포 혹은 국소주사한다.",
      "etc": "분류 ① 선상 편평태선 (linear lichen planus) 신경 · 혈관 등의 주행에 일치하여 선상으로 배열되거나 쾨브너 현상에 의해 나타난다.② 환상 편평태선 (annular lichen planus)편평태선의 구진들이 환상으로 배열되어 나타나며 주로 귀둔 입술에 많이 발생한다.③ 비후성 편평태선 (hypertrophic lichen planus)경골부에 각질증식이 현저한 사마귀양 판으로 나타난다.④ 모공성 편평태선 (lichen planus pilaris)두부에 모낭성 구진과 탈모가 나타난다.  ⑤ 수포성 편평태선 (bullous lichen planus)표면에 수포가 형성 되거나 수포가 터져서 미란 또는 궤양을 형성하기도 한다. ⑥ 위축성 편평태선 (lichen planus atrophicans)구진의 중심부가 위축되어 나타난다. 임상경과는 병의 정도와 부위에 따라 다르다. 전신형으로 나타나는 경우 수개월에서 수년 지속되나 3분의 2정도가 8〜12개월내에 자연소실된다. 비후성이나 구강병변, 모낭성 편평태선의 경우 장기간 지속된다."
    },
    "L55": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "햇볕에탐",
      "Dname_eng": "Sunburn",
      "Definition": "햇볕, 백열등, 작업장광원 등에 과다하게 노출되어 생기는 피부의 염증이다.",
      "Cause": "자외선에 과다하게 노출되어 생긴다. 자외선은 구름은 그냥 통과하고 연기나 스모그 현상이 있을 경우 부분적으로 차단되며 눈, 물, 모래에 의해 다량이 반사된다.",
      "Symptom": "빨갛게 붓고, 통증이 있으며 때때로 피부에 물집이 생기기도 한다. 오한, 발열 오심, 구토(심한 경우) 혼몽(매우 심한 경우), 회복후 화상 정도에 따라 피부가 벗겨지거나 타기도 한다.",
      "Treatment": "진통 해열 목적으로 아스피린이나 아세트아미노펜을 사용 경우에 따라 국소 마취제(lidocaine함유제제)를 사용 할 수도 있다. 단기가 동안 진통제나 부신피질 호르몬제를 사용할 수 있다.",
      "etc": "통증과 열을 감소시키기 위해 찬물에 수건을 헹구어 화상 부위에 대어준다. 피부의 부기가 감소한 후 콜드크림이나 베이비 로션을 발라준다. 수포가 생긴 경우는 바셀린을 발라 수포가 터지지 않도록 한다."
    },
    "L081": {
      "Category": "피부 및 피하조직 질환",
      "Dname_kor": "홍색음선",
      "Dname_eng": "Erythrasma",
      "Definition": "형광성 유디프테리아균에 의해 일어나는 피부의 표재성 세균감염증의 일종이다.",
      "Cause": "원인균은 피부의 상재세균이며, 발증에는 비만 · 당뇨병 · 다한 등, 숙주 측의 요인이 크게 작용하는 것으로 여겨진다.",
      "Symptom": "주로 샅 부위, 때로는 겨드랑이나 유방의 아래부분, 발가락의 사이에 경계가 명료한 담홍색 또는 적갈색 반점이 생기고, 피부 표면에 쌀겨 같은 인설이 부착된다.완선과는 달리 자각 증상이 거의 없고, 습윤하지 않다. 또 가장자리에 생기는 제방 모양의 융기라든가, 중심 치유 경향을 볼 수 없으며, 구진 · 수포를 형성하지 않는다. 발가락 사이의 병변은 지간형의 백선 병소와 유사하다.",
      "Treatment": "에리트로마이신이나 테트라시클린을 내복하는 것이 효과적이고, 국소적으로는 충분한 세정이나 항진균제를 외용한다.",
      "etc": "진단은, 보통 백선균 등의 균요소의 증명에 이용되는 수산화칼륨법에 의한 무염색 표본에서는 원인균의 검출이 거의 불가능하다. 그러나 박리한 각질의 그람염색 표본을 유침해서 현미경 검사를 하면 각질세포 사이에서 무수한 그람 양성균을 볼 수 있다. 암실에서 병소에 우드 등으로 조사 하는 우드등 시험을 하면 이 질병에 특징적인 붉은 산호색 형광이 나타나, 홍색 음선의 진단에 가치가 높다."
    },
    "D52": {
      "Category": "혈액 및 조혈기관 질환",
      "Dname_kor": "빈혈(거대적아구성)",
      "Dname_eng": "Macrocytic Anemia",
      "Definition": "본 빈혈은 위점막의 위축에 의해 벽세포에서 내인자의 분비불량. 즉, 비타민 B12의 흡수과정에서 필요한 내인자의 분지가 잘 이루어지지 않아, 골 수내에서 적아구의 분열증식때 절대필요한 B12가 부족하게 되어 이상증식을 일으켜 거대적아구라고 하는 미숙한 적아구가 나타나는 질환을  말하며 거대적아구성 빈혈이라고도 부른다. B12는 반드시 위액중에 함유되어 있는 뮤코단백이라는 일종의 내인자와 결합해야만 흡수된다. 어떤 원인에 의해 위점막이 위축하게 되면 위액중 염산과 펩신은 물론 내인자의 분비도 잘 안되어 B12가 함유된 식품을 섭취하여도 흡수가  불가능하게 된다. 암 등으로 위를 적출하여도 동일한 현상이 나타난다.이때 B12 결핍으로 나타나는 주증상은 신경증상이며 반면 엽산 결핍으로 일어나는 거대적아구성 빈혈은 설염이 나타나는 것이 특징이다.",
      "Cause": "금주. 임신중에는 정기적으로 검진을 받고, 비타민을 공급해 준다. 신선한 야채류, 육류 및 동물성 단백질 등을 충분히 섭취하고 탄음식을 먹지말 것.  금연 : 흡연은 비타민 요구량을 증가시킨다. 피로, 쇠약감, 혀가 붉어지고 따끔거린다. 창백, 숨이 짧다, 메스껍다. 구토, 설사",
      "Symptom": "안면창백, 가벼운 황달, 전신권태, 현기증, 이명, 호흡곤란 등을 느낀다. 안면, 손, 발에 부종이 있고 무력감이 있다. 설염이 생기기도 하며 혀가 화끈거리며 음식의 맛을 모르게 된다. 신맛, 짠맛, 뜨거운 것을 먹게되면 혀에 통증을 느낀다. 혀는 붉고 광택이 있으며 유두가 위축해서 표면이 매끄럽게 보인다. 수족에 저린감, 마비감, 지각이상 등이 생겨 보행에 지장이 있다. 코, 잇몸, 안저에 출혈이 생기는 수도 있다. 간장이나 비장이 다소 부어있을 때도 있으며 흉골을 누르면 통증을 느끼게 된다.",
      "Treatment": "1) 비타민 B12 결핍증 cyanocobalamin : 첫주 동안 1-2mg을 5회 IM하고 이후 3-4주마다 350mcg을 투여 hydroxocobalamin : 150mcg을 IM하면 좋은 반응이 나타나나, 보통 첫주에 1mg씩 5회 주사하면 고갈된 간의 저장량이 정상으로 돌아온다. 유지량으로 250mcg을 매 3-4주마다 투여한다.상기약을 경구적으로 투여하면 흡수가 나쁘다. 전자가 후자보다 배설이 더 빠르다. 2) 엽산 결핍증 : 보통 1일 100-200mcg의 엽산을 투여한다.",
      "etc": "일반요법   담배를 피울 경우에는 금연을 함  경구용 피임약을 복용할 경우에는 다른 피임법을 고려해 봄 약물상호작용 :  B12를 복용할때 Betaine HCl (일양, 하이포C정)＋ 칼슘을 함께 복용하면 동화작용을 돕는다."
    },
    "D51": {
      "Category": "혈액 및 조혈기관 질환",
      "Dname_kor": "빈혈(비타민 B12 결핍증)",
      "Dname_eng": "Pernicious Anemia",
      "Definition": "적혈구는 신체 각 조직으로 산소와 영양분을 옮겨주는 기능을 하는 세포인데 비타민B12의 흡수가 부적절한 이유로 적혈구 생성이 저하되면 신체내 조직은 충분한 양의 산소를 공급받지 못하여 허약감과 피로를 느끼고 어지러움증, 흉통, 얕고 빠른 호흡을 보이기도 한다. 이를 빈혈이라고 하며, 검사상으로는 적혈구수, 혈색소 양(hemoglobin, Hb), 적혈구 용적률(hematocrit, Hct) 감소를 나타낸다. 성별, 나이에 따라 조혈기능이 다르므로 빈혈을 진단하는 수치는 다르다.(성인여성 Hb<12g/dl, Hct<36%, 성인남성 Hb<13g/dl, Hct<39%) 빈혈의 발생이 느리고 심폐질환이 없으면 환자의 적응이 잘되어 Hct이 25% 혹은 Hb이 8 g/dl 정도가 된다.",
      "Cause": "위 막에서 분비되는 것으로 비타민 B12의 흡수를 돕는 물질인 내인성 요소가 결핍되어 생긴다. 결핍의 구체적인 원인은 알려져 있지 않으나 유전적 결핍, 자가면역질환에 의할 것이라 여겨진다.  위 수술 후 또는 내인성 요소 결핍과 동반하여 위에서 염산 형성이 부족한 경우(엽산 역시 비타민B12 의 흡수에 필요함) 쇠약감, 특히 팔, 다리에 심하다. 혀가 따끔거린다. 메스꺼움, 식욕상실, 체중감소, 잇몸의 출혈, 피부와 눈이 노랗게 됨, 기억력 감퇴, 호흡이 짧아진다. 우울증, 혼란, 치매, 두통, 입술, 혀, 잇몸이 창백해진다.손, 발의 감각이 무디어지고 타진통 있다. 적당한 균형을 유지하기 어렵다.",
      "Symptom": "빈혈의 일반적인 증상 :  피로감, 쇠약감,  창백, 특히 손과 아래 눈꺼풀 주변이 창백하다. 드물게 나타나는 증상 : 혀의 감염, 기절, 호흡곤란, 말이 없어진다, 식욕상실, 복부 불쾌감, 감염에 대한 감수성",
      "Treatment": "약물요법) 비타민 B12 투여한다, 용량은 병의 정도에 따라 다르다. 대개 상용량은 7일간 하루에 한번씩 투여하고, 그후 한달 동안은 주 1회 투여, 일생동안 월 1회 투여한다. 비타민B12는 경구투여시 별 효과가 없으므로 혼자서 주사하는 법을 배워야 한다. 일생동안 비타민 B12를 투여해야 한다. 치료를 해도 비타민 B12 흡수기능이 정상으로 회복되진 않는다.",
      "etc": "일반요법) 신경계가 고온에 대한 감각이 약해지므로 뜨거운물의 사용이나 열찜질 등은 피한다."
    },
    "D59": {
        "Category": "혈액 및 조혈기관 질환",
        "Dname_kor": "빈혈(용혈성)",
        "Dname_eng": "Hemolytic Anemia",
        "Definition": "적혈구가 파괴되어 생기는 빈혈 적혈구의 정상수명은 100-120일이지만 적혈구 자체에 결함이 있거나  외적인 요인에 의해 일찍 파괴되어 수명이 단축되고 빈혈이 발생한다.",
        "Cause": "용혈성 빈혈을 일으키는 유전적 질환에 걸려서 생긴다. 감염시 복용한 항생제가 수혈이나 그 밖의 원인에 의해 적혈구를 공격하여 생긴다. 혈구를 손상시키는 약물을 복용해서 생긴다.",
        "Symptom": "피로, 숨이 짧다, 불규칙한 심박동, 황달(눈과 피부가 노랗게 되고, 요색이 어두워진다), 비장이 비대해 진다.",
        "Treatment": "속발성(이차성) 빈혈은 (전신성홍반성 낭창, 만성임파성 백혈병 등) 다음 치료외에도 원인치료가 필요하다. 부신피질 호르몬으로 효과가 없거나, 대량을 사용하지 않고서는 유지가 되지 않을 때에는 비장적출을 해야 한다. 이렇게 해도 충분하지 않을 때에는 면역억제제를 사용한다. Prednisolone 1일 40-60mg 3분하여 1주일 간격으로 5-10mg씩 감량하여 3주 후에도 개선되지 않을때 steroid 요법을 무효로 판단한다. 기타 약물요법으로는 철분, 비타민 B12와 엽산, pyridoxine 등을 쓴다.",
        "etc": "1. 적혈구 내적 결함 적혈구막의 결함으로 발생하는 용혈성 빈혈에는 유전성구형 적혈구증, 유전성 타원형구증, 발작성 야간 혈색뇨증이 있다. 또한 혈색소 구조이상에 의한 것도 있다. 2. 외적인자에 의한 용혈성 빈혈 자가면역성 용혈성 빈혈과 심장판막증, 미세혈관 병증, 화상 등 물리적 요인에 의한 빈혈이 있다."
      },
      "D53": {
        "Category": "혈액 및 조혈기관 질환",
        "Dname_kor": "빈혈(임신기)",
        "Dname_eng": "Anemia During Pregnancy",
        "Definition": "임신중 헤모글로빈의 양이 부족한 상태를 말한다. 헤모글로빈은 단백질의 일종으로 체내 조직에 산소를 운반하는 기능을 한다.",
        "Cause": "1) 영양섭취 불량으로 철이 결핍된다. 2) 엽산 결핍 3) 출혈성 치질이나 위장관 출혈로 혈액 손실되는 경우 4) 음식을 과다하게 태워서 먹는 경우 : 태우면 이용가능한 철과 다른 영양소가 파괴된다. 5) 철과 엽산의 섭취가 충분해도 임신시에는 소화기능이 변할 수 있고, 태아가 모체의 철분과 엽산을 소비하기 때문에 임신부가 빈혈에 걸릴 수 있다.",
        "Symptom": "숨이 차다, 피로, 쇠약감, 기절, 얼굴이 창백해진다, 심계항진, 맥박이 불규칙적이다, 혀의 염증, 통증, 메스꺼움, 두통, 건망증, 황달, 복통",
        "Treatment": "약물요법) 철과 엽산 보급제를 복용한다. 흡수를 증가시키기 위해 식사 1시간전이나 식간에 복용하는 것이 바람직하다. 철분에 의해 대변이 흑색을 띠거나 변비를 일으킬 수도 있다.",
        "etc": "일반요법) 혀가 빨갛게 되고 아프면 물 1컵에 소금 한 숟가락 정도를 넣어 하루에 3-4번 헹구어 준다. 부드러운 칫솔로 양치질을 한다."
      },
      "D64": {
        "Category": "혈액 및 조혈기관 질환",
        "Dname_kor": "빈혈(재생불량성)",
        "Dname_eng": "Aplastic Anemia",
        "Definition": "혈액은 뼈속의 골수에서 만들어지는데, 이 골수의 활동이 쇠퇴하여 적혈구가 충분히 만들어지지 않기 때문에 일어나는 질병이다. 적혈구는 신체 각 조직으로 산소와 영양분을 옮겨주는 기능을 하는 세포인데 어떤원인으로 적혈구 생성이 저하되면 신체내 조직은 충분한 양의 산소를 공급받지 못하여 허약감과 피로를 느끼고 어지러움증, 흉통, 얕고 빠른 호흡을 보이기도 한다. 이를 빈혈이라고 하며, 검사상으로는 적혈구수, 혈색소 양(hemoglobin, Hb), 적혈구 용적률(hematocrit, Hct) 감소를 나타낸다. 성별, 나이에 따라 조혈기능이 다르므로 빈혈을 진단하는 수치는 다르다.(성인여성 Hb<12g/dl, Hct<36%, 성인남성 Hb<13g/dl, Hct<39%)  빈혈의 발생이 느리고 심폐질환이 없으면 환자의 적응이 잘되어 Hct이 25% 혹은 Hb이 8 g/dl 정도가 되어야 증상을 느낄 수도 있다.",
        "Cause": "골수기능저하, 지방세포가 골수를 침윤하여 혈구가 생성되지 못한다. 모든 혈구생성이 억제되므로 백혈구가 부족해져 저항력이 약해지므로 감염이 잘 일어난다. 50% 정도가 면역기능 억제제나 항암제 등의 약물복용 벤젠에의 노출에 의한다. 그 밖에 면역결핍이나 심한 질병 등에 의해서도 생긴다.",
        "Symptom": "창백함, 쇠약감, 피로, 기절, 호흡곤란, 자주 감염된다. 멍이 잘 생긴다. 피하 출혈로 인한 반점이 생긴다. 구강내, 목구멍, 직장의 궤양, 코, 입, 직장, 질, 잇몸, 중추신경계 등에서 갑작스런 출혈이 일어난다.",
        "Treatment": "1. 원인제거 2. 일반요법 칫솔을 부드러운 것, 면도는 전기면도기 등 감염에 걸리지 않도록 세심한 주의가 필요하며 발열이 있으면 원인을 찾아 적절한 항생제를 투여해야 한다. Aspirin제는 피하는 것이 좋다. 그리고 근육내 주사도 가급적 피한다. 3. 수혈 1) 적혈구 수혈 : 농축적혈구 2) 혈소판 수혈 : HLA형이 동일한 사람의 것을 수혈하는 것이 이상적이다. 혈소판 수가 10,000 이하로 격심하면 치명적인 뇌출혈이 예상되므로 실시한다. 3) 백혈구 수혈 : 과립구수 500이하를 수반하는 감염증에 대해 사용한다. 4. Androgen 중증환자에서는 효과가 없으며 가벼운 예에서 효과가 있다(30-70%). 효과가 나타나는데는 최소한 2개월이 걸린다. 흔히 쓰이는 약은 Durabolin(한화 ; 튜라보린) 또는 oxymetholone(한서 ; 옥시케트론) 이다. 5. 골수이식 HLA형 적합자 있을 때 젊은 중증환자에 있어서 최선의 치료방법이나 이식후 Graft versus-host 반응이 큰 문제점이다. 6. 면역억제요법 골수이식을 할수 없는  중증환자에 사용하며 사용제제는 antithymocyte globulin(ATG) 또는 antilymphocyte globulin(ALG)이다. 그 효과는 50-70%에 달하고 있다. Cyclophosphamide는 극소수에서만 효과가 있으며 환자의 원인기전이 면역과 관련된 뚜렷한 증거가 없는한 사용해서는 안된다. 7. 기타 6-methylprednisolone, lithium carbonate, cyclosporine 및 plasmaphereses와 leukocytaphereses 등도 사용하는 경우가 있다.",
        "etc": "일반요법) 골수이식 수술을 함 : 일란성 쌍동이나, 형제, 자매간에 이식하는 것이 가장 좋다.기증된 골수를 환자의 정맥으로 서서히 주입하여 제 기능을 하도록 한다. 치료중 탈모가 일어나는 경우가 많으므로 일시적으로 가발을 이용한다. 감염에 걸리지 않도록 이를 깨끗이 닦는다. 부드러운 칫솔을 사용하고, 과산화수소수를 탄 물이 나 구강세척 약물로 입안을 헹군다."
      },
      "D50": {
        "Category": "혈액 및 조혈기관 질환",
        "Dname_kor": "빈혈(철결핍성)",
        "Dname_eng": "Iron-Deficiency Anemia",
        "Definition": "순환하는 혈구의 수가 부족하거나 적혈구내의 헤모글로빈양이 불충분한 상태를 말한다. 빈혈은 발열과 마찬가지로 어떤 질병에 의해 나타나는 증상이므로 적절히 치료하기 위해서는 먼저 원인을 알아야 한다.",
        "Cause": "철 흡수량이 감소되거나 철 요구량이 증가하여 생긴다. 유아, 어린이의 경우 영양상태 불량 6개월에서 2살까지의 아이는 다량의 우유를 먹어야 한다. 조기 출산, 미숙아는 대개 출생시 철 저장량이 적다. 청소년과 성인의 경우, 성장이 지나치게 빠른 경우. 생리량이 많다. 임신, 흡수 불량, 암을 포함하여 출혈을 동반한 위장관 질환",
        "Symptom": "1. 빈혈의 일반적인 증상 : 피로감, 쇠약감  창백, 특히 손과 아래 눈꺼풀 주변이 창백하다. 2. 드물게 나타나는 증상 : 혀의 감염, 기절, 호흡곤란, 말이 없어짐, 식욕상실, 복부 불쾌감, 감염에 대한     감수성",
        "Treatment": "약물요법) 공복시(식사 30분전)에 복용하는 것이 흡수가 좋다. 복용시 속이 안좋을 경우에는 소량의 음식물과 같이 복용한다. 단, 우유는 피해야 한다. 다른 약물을 복용하고 있을 경우에는 철 공급제 복용하고 2시간 후에 복용해야 한다. 특히 제산제와 테트라사이클린같은 항생제는 철 흡수를 방해한다. 철 공급제는 대변을 흑변시키거나 설사나 변비를 유발할 수도 있다. 혈액검사가 정상으로 나타나도 2-3개월간은 철 공급제를 계속 사용한다. 다량의 철분(어린이의 경우 1병 정도)은 위험하므로 어린이 손이 닿지 않는 곳에 약을 보관한다.",
        "etc": "일반요법) 원인을 찾아 치료하는 것이 가장 중요하다. 철 결핍은 철 공급으로 치료할 수 있다. 수혈을 하는 경우도 있으나, 별로 바람직한 방법은 아니다."
      },
      "D65-": {
        "Category": "혈액 및 조혈기관 질환",
        "Dname_kor": "자반",
        "Dname_eng": "Purpura",
        "Definition": "혈관이 약해지거나 혈소판의 질과 양에 이상이 있어서 출혈하기 쉬워져서 진피 내지 피하 조직 내에서의 출혈에 의해 생기는 자줏빛을 띠는 피진을 자반이라고 한다.",
        "Cause": "(1) 혈소판 감소성 자반병 혈소판 수의 정상치는 혈액 1mm 가운데 15만- 35만으로, 혈소판 수가 10만을 밑돌게 되면 그 정도에 따라서 출혈이 쉬워지게 된다. 다시 5만 이하가 되면 출혈반인 자반이 나타난다. 2) 혈소판 기능 이상증 혈소판의 수는 정상인데, 작용이 비정상이기 때문에 지혈 기능이 손상되어서 생기는 자반이다. 3) 혈관성 자반병의 원인 ① 혈관의 allergy purpura(=Schoenlein Hernoch 자반) : 생명에는 문제가 없으나 극히 일부분 뇌출혈을 일으킴. 걸린후 2주후, 단백뇨가 오면 신장염이 합병되는데 이때 만성으로 가  게 된다. 이 형태가 임상적으로 중요하다. ② 혈관의 투과성에 의한 것(단순 자반병, 괴혈병, 뇨독증, 당뇨병, 동맥경화증에 동반하는 자반). ③ 혈관의 확장을 동반하는 것(osler병). ④ 혈관주위 조직의 이상에 의한 것(노인성자반).",
        "Symptom": "거의가 자각증상이 없이 피부 또는 점막에 자반이 나타난다. 권태감, 식욕부진 등이 나타난다. 두통, 발열, 설사, 류마토이드 동통이 갑자기 생긴다. 출혈반은 처음 하지의 신측에 나타난후 구강점막에 나타난다. 류마토이드 관절염과 같이 관절이 붓고 관절통이 있는 경우도 있다. 심한복통, 점액 혈변, 구토 등이 있다.",
        "Treatment": "1. 급성 특발성 혈소판 감소성 자반병 혈소판 감소가 심한 경우에 한해 부신피질 홀몬을 투여하고 혈소판수가 회복된 후에는 점감한다. 일반적으로 자연치유되는 것이 많다. 2. 만성 특발성 혈소판 감소성 자반병 가. Steroid제가 일차선택제이다.(30-60mg/1일) 나. 비장적출 : 2/3에서 유효하다. 다. 혈소판수주 라. 비장적출이 무효일때 azathioprine(삼일 ; 이뮤란), cyclophosphamide(중외 ; 알키록산) 등의 면역억제제를 prednisolone과 같이 병용한다. 3. 증후성 혈소판 감소성 자반병 원인이 되는것(약물 ; 방사선)을 중지한다. 4. 아나필락토이드 자반 대부분 약 4주내로 자연 치료된다. 5. 단순성 자반 특별히 치료할 필요가 없다. 6. 노인성 자반 될 수 있는 데로 부딧치지 않도록 하고 치료할 필요가 없다. 7. 유전성 출혈성모세혈관 확장증 유전성 선천성 병이므로 근본적인 치료법이 없다. 피부에 출혈이 생기면 압박 지혈한다.",
        "etc": "분류 1. 혈소판 감소성 자반병 ① 특발성 혈소판 감소성 자반 ② 증후성 혈소판 감소성 자반 2. 혈소판 기능 이상증 3. 혈관성 자반병 ① 아나필락토이드 자반 ② 단순성 자반병 ③ 노인성 자반병 ④ 유전성 출혈성 모세 혈관 확장증"
      },
      "D66D": {
        "Category": "혈액 및 조혈기관 질환",
        "Dname_kor": "혈우병",
        "Dname_eng": "Hemophilia",
        "Definition": "주로 남자아이에게 발생하는 유전질환으로 심한 출혈성질환이며 인체에 존재하는 혈액인자의 부족때문에 발생한다.",
        "Cause": "선천성 응고인자 결핍증(혈우병)은 거의가 응고인자에 관해서만 보고 되어 있다. 그 중 출혈경향을 나타내는 것은 응고제 1, 2, 3, 5, 7, 8, 9, 10, 11, 13 인자의 결핍이다. 혈액응고 인자 결핍중 대부분은 혈우병이며 약 90%를 차지하고 있다고 하며 발증 빈도로 보아서도 가장 중요시 되고 있다. 혈우병은 출혈시간 정상, prothrombin 시간 정상인데 부분 thromboplastin 시간은 연장된다. 확정진단은 응고인자 8인자(혈우병 A) 응고인자 9인자(혈우병 B)를 정량한다.",
        "Symptom": "1세 전후의 유아기에 사소한 타박, 손상 등으로 쉽게 출혈을 일으킨다. 4-5세가 되면 무릎, 발목, 팔꿈치, 손목 등의 관절내에 출혈이 반복되고 종창되며 통증이 있다. 피하, 근육내,구강내의 연조직에 출혈이 생겨  혈종이 생긴다. 근육혈종은 하퇴, 대퇴, 골반의 일부인 장요근에 생겨 자세가 앞으로 구부러진다. 10-15세가 되면 관절이 변형되고 절름발이 또는 보행장애를 일으킨다. 안와 혈종으로 실명하기도 하며 혀 혈종은 잘 낫지않는다. 신장출혈로 혈뇨, 소화기출혈로 토혈, 하혈, 신장출혈로 혈뇨, 소화기출혈로 토혈, 하혈, 복강내 혈종을 만들기도 한다. 두부타박으로 두개내에 출혈이 생기면 토혈, 발열, 경련 등 뇌염증세를 나타내며 치명적이 된다. 월경이 많아지며 사춘기에 자궁출혈이 되기도 한다.",
        "Treatment": "1) 보충요법의 원칙 기본 원칙은 결핍되어 있는 응고인자의 보충이다. 일시적으로 응고인자  레벨을 정상인과 거의 동일하게 함으로써 지혈을 꾀할 수 있다. 2) 혈우병의 관절출혈 혈우병에서 가장 많은 출혈증상으로는 관절의 출혈이다. 운동을 제한하고 환부를 안정하며 냉습포를 실시한다. Antihemophilic factor 100단위 (녹십자)를 사용한다. 3) 혈우병의 수술 뇌외과 등의 수술은 건조농축인 응고 제 8인자 제제나, 건조인혈액 응고제 9인자 복합체를 50단위/Kg으로 해서 투여하고, 30단위/Kg씩은 12시간간격으로 약 2주간 투여하여 창상이 치유될때까지 계속한다.",
        "etc": "-"
      },
      "J050": {
        "Category": "호흡기계 질환",
        "Dname_kor": "가막성후두염",
        "Dname_eng": "Croup",
        "Definition": "어린이에게 발생하는 급성호흡기 질환이다. 후두폐색을 초래하는 증후군으로 흡기성 천명, 쉰 목소리, 견폐성 해수등을 나타낸다. 바이러스의 감염에 의한 것으로, 성대와 성대하 조직이 발갛게 부어 부종모양으로 되는 외에, 연축을 초래하는 협착 증상을 나타낸다.",
        "Cause": "100% 바이러스질환으로 기관지염증의 주원인균은 Streptococcus pneumoniae, Hemophilus influenzae, Moraxella catarrhalis로 2~3세이하 아이에게 주로 발생하며 성인은 거의 발생하지 않는다.",
        "Symptom": "컹컹하는 기침소리가 난다. 컹컹거리기 전에 콧물이나 mild한 기침이 조금나다가 바로 컹컹하는기침(barking coup)로 넘어간다. 숨이 차서 쌕쌕거린다. 열은 38.5~39도 정도이다.",
        "Treatment": "약물요법) 세균감염에 의한 크루프일 경우는별로 없고 대개의 경우는 바이러스가 원인이 되므로 항생제는 효과가 없다.디프테리아성 크루프는 인두, 후두에 가막을 형성하기 때문에 부종외에도 이 가막에 의한 협착을 가져온다. 치료시 원인이 되는 병을 치료하는 외에 epinephrine, 냉증기를 빨아들이도록 하여 치료하는 경우가 있다. 디프테리아성 크루프에 걸린 경우는 기관절재술을 할 필요가 있다",
        "etc": "일반요법) 불안하면 호흡하기가 더욱 어려우므로 아이를 되도록 안정시킨다. 목욕탕안에 아이를 데리고 들어가서, 뜨거운 물을 틀어 증기가 목욕탕안에 꽉차도록 한 후 창문을 열어 환기시킨다. 밤에 찬공기를 쐬어주면 오히려 호흡곤란이 감소하므로 두려워하지 말고 아이를 전문인에게 데리고 가야한다. 10분 정도 목욕탕에서 증기를 쐬어준 후 호흡곤란이 없어지면, 데리고 나와서 집안에 가습기를 틀어 습기를 유지해준다. 아이를 눕히지 말고 편안하게 앉힌 뒤 이야기를 해주거나 T.V를 보게하여 되도록 안정시킨다."
      },
      "J00": {
          "Category": "호흡기계 질환",
          "Dname_kor": "감기",
          "Dname_eng": "Common Cold",
          "Definition": "감기는 상기도점막의 바이러스 감염으로 발생하는 여러가지 증상을 말한다. 감기를 유발하는 바이러스는 약 100여 종류가 있으며, rhinovirus가 제일 흔하다.  성인은 대개 1년에 2~4회, 소아는 6~8회 정도 걸리게 되며 대부분 자연 치유된다. 감기를 유발하는 바이러스는 직접적인 신체적 접촉에 의해서 전염된다.  즉, 무의식적으로 코에 손이 닿을 때 코의 점막을 통하여 균이 전파될 수 있다.  차고 습한 공기에 노출되는 것(특히 환절기)이 감기의 원인이 되지는 않으나 감기가 쉽게 걸리는 요인이 된다. 합병증은 드물지만, 소아나 노인들은 2차적인 세균감염에 의해 인후염, 부비동염, 중이염, 폐렴 등의 합병증이 생기기 쉽다.  따라서 열이 수일동안 지속되거나 감기증상이 2주이상 계속되면 반드시 의사의 진단을 받아야 한다.",
          "Cause": "Rhinovirus15~40%, Coronavirus10~20%, Influenza virus 5~10%, Parainfluenza virus등 최소한 200여종의 바이러스에 의해 일어난다. 바이러스 입자가 공기를 통해 또는 악수 등 사람들간의 접촉에 의해 퍼져나간다",
          "Symptom": "감기의 증상은 바이러스와 접촉된 1-4일 후 시작된다. 성인의 경우에는 주로 가벼운 전신권태감, 코가 막히거나 콧물, 재채기가 나며, 목이 건조하거나 아프고, 후각과 미각의 이상, 두통, 근육통, 오한, 기침이 난다.  이들 증상은 2~4일째 최고에 달한다.  열은 대부분 없으며 있더라도 0.5℃ 이상 올라가지 않는다.  건강한 사람은 5~7일 정도 앓게 된다. 영아에서는 소아나 성인에 비해 증상이 더 심하다. 영아의 경우 발열, 보챔, 재채기, 콧물과 비폐색이 오며, 이로 인해 수유와 호흡곤란이 온다.  때로는 설사 등을 동반하기도 한다.  발열은 수시간에서 3일간 지속되며, 세균성 합병증이 있으면 열이 재발된다. 소아는 재채기, 근육통, 두통, 권태감, 미열 등이 나타나며, 비폐색이 오면 입으로 호흡하므로 구강 점막이 건조하게 되어 인두통(목이 건조하고 아픔)을 호소하며 급성기는 4~10일간 지속된다.",
          "Treatment": "약물요법)  감기의 치료는 원인이 되는 바이러스에 유효한 항바이러스제가 가장 좋으나 아직 만족할만한 제제가 개발되지 않았다.  그러므로 감기에 의한 여러 증상, 즉 비염, 두통, 관절통, 기침, 가래에 대한 대증요법이 유일한 치료이다.",
          "etc": "기타요법) 열이 있을 때는 열로 인해 소화능력이 떨어지고 대사는 항진되므로 소화, 흡수가 잘되고 따뜻한 음식, 고열량의 식사를 한다.  고열이 날 때는 비타민의 소모가 항진되므로 비타민류가 많이 들어있는 것, 특히 비타민 C가 많은 과일이나 채소를 충분히 섭취한다. 목이 아프고 식욕이 없을 때는 부드럽고 연한 음식, 맛이 강하지 않은 것, 자극이 적은 것, 수분이 많은 것, 영양가가 높은 것 등을 섭취한다.(보리차, 요구르트, 아이스크림, 계란, 두부, 감자 등)  기침이 심할 때는 고추, 겨자, 카레 등 자극성이 강한 것은 피한다. 수분을 많이 섭취하면 호흡곤란과 가래배출에 도움을 준다."
        },
        "J20": {
          "Category": "호흡기계 질환",
          "Dname_kor": "급성기관지염",
          "Dname_eng": "Acute Bronchitis",
          "Definition": "기관지의 염증질환이다. 급성기관지염은 주로 Rhinovirus, Coronavirus와 같은 바이러스에 의하여 온다. 그 외에 Chlamydia pneumoniae, Mycoplasma pneumoniae, S. pneumoniae 등에 의해 이차적으로 감염될 수도 있다.",
          "Cause": "기관지 감염이나 반복적 자극으로 기관지 벽이 두꺼워 지고 좁아지거나 탄력성이 없어져서 생긴다. 자극성 있는 물질은 알레르기원, 담배연기, 오염된 공기 등이다.",
          "Symptom": "가장 대표적인 증상은 마른 기침이며, 그 외에도 콧물, 목통, 화농성 객담 등으로 감기 증상과 흡사하다. 발열, 호흡곤란 등의 증상은 매우 드물게 나타난다. 기침이 자주 나고, 기침시 경련이 인다. 숨이 짧아진다. 가래가 너무 진해 기침하기가 어렵다(감염 유무에 따라 가래형태가 다름). 말기에는 가슴이 꽉 찬것 같이 답답하다.",
          "Treatment": "1) 약물요법 : 급성기관지염은 주요 원인균이 바이러스이므로 항생제 치료를 필요로 하지 않는다.  그러나 마른기침이 5-7일이상 지속될 경우는 Mycoplasma 등에 의한 감염을 의심해 볼 수 있으며 이 때 macrolide계열 항생제로 치료한다.  급성기관지염의 주 치료는 증상완화를 위한 보조치료인데 이 때 증상에 따라 거담제, 진해제 등을 적절히 단기간 사용한다.  Acetaminophen 해열진통제 기침 억제약(dextrommetrophan, codeine 등) 항생제(Amoxicillin,EM,co-trimoxazole등) 거담제 2) 일반요법 : 흡연하고 있을 경우에는 질병이 진행되는 동안 금연해야한다.  흡연시 합병증이 생기기 쉽다.  공기중의 습도를 높여준다.",
          "etc": "뜨거운 물로 자주 사워해야 한다. 잘 때는 가습기를 튼다."
        },
        "J02": {
          "Category": "호흡기계 질환",
          "Dname_kor": "급성인두염",
          "Dname_eng": "Acute Pharyngitis",
          "Definition": "급성 인두염이란 바이러스 또는 세균에 의해 편도선염 또는 인두편도선을 포함한 모든 인두에 발생하는 염증 상태를 말한다. 거의 모든 상기도 감염에서 인두를 침범하게 된다. 인두부에는 발다이어 편도 고리라는 림프조직이 있으며, 생체에 중요한 방어장치의 역할을 수행하는 곳이다. 따라서 코 또는 입을 통하여 침입한 세균 따위의 병원체는 인두의 방위장치에 의해 포착된다. 이때 국소적인 충혈이나 동통 및 열감이 생기는데, 이것이 인두염의 시작이다.",
          "Cause": "4-7세 된 소아에서 가장 많이 나타나고, 3세 이하의 경우에는 바이러스가 주된 원인이 되며, 5-10세의 경우는 연쇄구균의 세균이 주된 원인이 된다.",
          "Symptom": "바이러스에 의한 경우는 보통 발열, 권태감, 식욕감퇴, 중등도의 인두통으로 시작하여 목이 쉬고, 기침, 비염, 결막염 등이 동반된다. 인두통은 증상발현 2-3일에 절정에 다다르나 인두의 염증은 경하다.연쇄구균성 인두염은 두통, 복통과 구토로 갑자기 시작한다.  40도 정도의 고열을 동반하는 수가 많으며, 발열이 1-4일간 지속된다.  1/3 정도에서 편도선의 비대와 삼출물이 끼면서 발적이 온다.  2/3 정도에서는 편도선의 홍반만 있고 편도선의 비대나 삼출물이 없는 경우도 있다.",
          "Treatment": "바이러스성인 경우는 증상에 대한 치료로 안정을 취하며, 인두통이 있을 때는 aspirin 등의 소염진통제를 사용한다. 연쇄상구균에 의한 경우는 항균제 치료를 받아야 한다.",
          "etc": "따뜻한 소금물로 가글하는 방법으로 효과를 볼 수 있다."
        },
        "J47": {
          "Category": "호흡기계 질환",
          "Dname_kor": "기관지확장증",
          "Dname_eng": "Bronchiectasis",
          "Definition": "세기관지가 막혀 분비물이 축적되는 폐질환으로 종종 2차 감염이 일어난다. 결핵과 관계가 없을 경우에는 전염되지 않는다.",
          "Cause": "기관지에 손상입은 것이 수년에 걸쳐 진행될 수 있다. 손상을 받게 되는 경로는 다음과 같다. 1) 감염이 재발하는 경우 2) 만성 기관지염 3) 알러지 연기나 먼지 외부 물질을 흡입하는 경우 4) 결핵, 곰팡이에 감염되는 경우",
          "Symptom": " 1) 자주 기침을 하며, 냄새가 나쁘면서 황녹색을 띠는 가래가 섞여 나온다. 2) 폐 감염증이 재발한다. 3) 호흡이 짧아진다. 4) 일반적인 아픈 느낌 5) 자주 피로를 느낀다.",
          "Treatment": "약물요법 : 1) 박테리아 감염에 의한 기관지 확장증, 폐렴, 급성기관지염 등을 일으켰을 때에는 1개월마다 10일간 항생제 복용 (amoxicillin, erythromycin, sulfa제) 한다. 2) 기관지 확장제 3) 거담제",
          "etc": "일반요법 : 1) 흡연하지 말 것. 2) 하루에 두번씩 농을 짜낼 것. 3) 폐의 하부에 점액이 모이는 것을 막기위해 잘때 발밑에 3-5인치 정도의 받침대를 받쳐줄 것 4) 공기 오염이 심한 곳에서 근무할 때는 직업을 바꾸는 등 오염에 노출되지 않도록 할 것. 5) 집에 여과 및 습도 조절이 가능한 공기 조절기를 설치할 것. 6) 감기에 걸린 경우 크게 말하고, 웃고, 울고 흥분하는 등의 상황을 피할 것. 7) 치아와 입을 청결히 유지할 것. 8) 갑작스런 온도변화를 피할 것. 9) 알러지를 일으킬 만한 환경에 접해 있을때는 알러지원을 피하도록 할 것."
        },
        "J93": {
          "Category": "호흡기계 질환",
          "Dname_kor": "기흉",
          "Dname_eng": "Pneumothorax",
          "Definition": "폐와 흉벽 사이인 흉막강(pleural cavity)은 정상적으로 밀착되어 있어서 공기가 있을 수 없다. 이러한 흉강내에 이상적으로 공기 또는 가스가 괸 상태를 기흉이라고 한다. 이 때 결과적으로 폐는 그 용적이 축소되어 쭈그러진 상태가 된다.",
          "Cause": "발생 원인에 따라서 외상성 기흉·자연 기흉, 또는 특발성 기흉·인공 기흉 등으로 분류되며, 병태별로는 폐쇄성·개방성·긴장성 기흉 등으로 분류된다. 여기서는 비교적 이해하기 쉬운, 발생 요인에 의한 분류만을 추려서 설명한다. 1) 외상성 기흉(traumatic pneumothorax) 가슴에 둔하거나 예리한 외상이 가해져 흉벽이 손상을 입게 되면 흉막강내에 공기가 들어가 기흉이 만들어지고 폐는 졸아들어 작아진다. 한편, 흉막에 손상이 없는 경우에도 둔한 외상으로 기관지·폐·식도 등의 파열로 흉강 안에 공기가 들어가면 같은 상태가 된다. 손상 부위가 일방통행성인 판상기구로 되면 호흡운동으로 밖의 공기가 흉강내로 들어가기만 하고 나오지를 못하고 괴기 때문에 흉강내압은 점점 상승해 반대측 폐를 압박하게 되므로 심한 호흡부전(respiratory failure)을 일으킨다. 이런 상태를 긴장성 기흉(tention pneumothorax)이라고 하며, 서둘러 구급처치를 해야 한다. 즉 천자나 배기관 삽입을 하여 서둘러 병측 흉강으로부터 공기를 빼주는 것이 중요하다. 2) 자연기흉(spontaneous pnoumothorax) 특별한 유인없이 별안간 폐와 흉막이 파열되어서 기흉과 폐허탈(pulmonary collapse)이 발생하는 상태를 말한다. 자연'이란 원인을 알 수가 없기 때문에 붙 인 이름이다. 그러나 근래에 와서 이 병의 병태는 흉막 바로 밑에 있는 폐포성 낭포(alveolar cyst)의 파열로 생긴다는 것이 밝혀졌다. 그러나 폐결핵·폐농양(lung abscess)·기관지 확장증(bronchiectasis)등의 합병증으로 생긴 폐파열은 일단은 증후성 기흉(symptomatic pneumothorax)으로 구별하고 있다. 이 병은 10~20대의 젋은 남자에게 잘 생기며 기침·재채기 같은 것이 유인이 되는 수가 많다. 때로 우연히 흉부 X선 사진상 낭포가 있는 것을 눈으로 볼 수 있다. 드물게 신생아에서 특발성 기흉(idiopathic pneumothorax)을 보게 되는데 그 원인은 선천성인 것으로 알려져 있다. 일단 기흉이 생기면 어떠한 경우에도 위험한 긴장성 기흉 상태로 옮겨질 수 있기 때문에 이에 대한 주위가 필요하다. 3) 인공 기흉(aartificial pneumothorax)  오늘날처럼 항결핵제가 보급되기 전에는 폐결핵 치료를 위해 공동을 폐쇄할 목적으로 흉강내에 인공적으로 공기를 주입해 폐의 허탈을 도모한 적이 있었지만 근래에 와서는 거의 쓰지 않는다. 오히려치료를 위한 인공호흡·체외식 마사지·경피작 쇄골하 정맥주사 등의 합병증으로 생기는 이른바 의원성 기흉(iatrogenic pneumothorax)을 많이 보게 된다.",
          "Symptom": "병이 서서히 진행하게 되면 증세를 자각하지 못하나 급격히 발병하면 격심한 흉통,호흡곤란이 있다. 체온이 정상이하로 하강하며 맥박은 140 이상이 되기도 한다. 안면이 창백해지며 cyanosis가 된다. 다량의 농액을 각출하는 수도 있다. 심한 호흡장애가 나타나면 수시간 -수일이내에 사망한다.",
          "Treatment": "1) 자연기흉 : 단순공기천자 2) 외상성기흉산소흡입, 세침흡인, 흉관삽입을 사용한다. 3) 긴장성 기흉응급으로 치료 굵은 바늘로 전흉부의 두번째 늑간을 천자하여 공기를 뺀다.",
          "etc": "1) 자연기흉 2) 외상성기흉 3) 긴장성 기흉 4) 인공기흉"
        },
        "J86": {
          "Category": "호흡기계 질환",
          "Dname_kor": "농흉",
          "Dname_eng": "Pyothorax",
          "Definition": "염증성 삼출액이 흉막강 안에서 저류하는 염증성 상태를 말한다. 화농성 흉막염이라고도 한다. 원인으로는 폐렴에 의해 속발하는 일이 많다. 패혈증(septic disease) 및 복강안의 염증성 질환이나 간농양, 수술 후 합병증으로 발생한 염증성으로 나타나는 수가 있으며, 흉부에 외상이 있을 때 식도파열로 나타나기도 하고, 부적당한 흉강내 천자 등으로 발생할 수도 있다.",
          "Cause": "원인균으로는 항생제가 보급되기 전에는 연쇄상구균(Streptococcus) · 폐렴구균(Streptococcus pneumoniae)등이 많았으나 보급된 후에는 포도상구균(Staphyococcus)에 의한 농흉이 증가하고 있다. 특히 어릴 때는 포도상구균 농흉으로 인하여 농흉을 병발하는 경우가 많다. 현재 가장 사망률이 높은 농흉은 폐렴을 동반한 농흉이다. 이런 농흉은 독성이 심하므로 흉막수를 모조리 빼내는 적극적인 치료가 필요하고, 항생제 치료나 흉막천자로 치료하는 내과적 치료법으로는 실패하기 쉽다.",
          "Symptom": "선행 질환, 흉막수의 양, 전신에 미치는 독성에 따라서 다르다. 그러나 선행 질환의 중상에 가려져 있는 경우가 있다. 더구나 페에 생긴 선행 질환에 대하여 항생제를 투여하여, 환자의 폐의 염증이 조절되었을 때에는 흉강 안 염증의 유무를 알 수 없어서 발견이 늦어진다. 보통 증상은 발열·오한·호흡곤란 등이 있고, 때에 따라서는 기침·흉통·전신권태감·중독성 순환기능장애 등으로 나타나는데, 모든 환자가 다 같은 경우도 있으나, 이때는 증상이 거의 없는 경우가 많다. 그러나 다른 균이 함께 작용해 발생하는 경우는 증상이 확실해진다.",
          "Treatment": "1. 약물요법 항생제 예민검사를 하여 잘 듣는 항생제를 선택한다. 2. 처치 1) 흉막천자법(thoracentesis ; needle aspiration ; pleural tapping) : 진단 목적과 치료 방법으로 쓴다. 대개, 농흉의 초기인 삼출성 농흉일 때가 적합하다. 그 이후는 선택된 소수의 환자에서만 가능하고, 흉막천자만으로 고름을 빼내기가 어럽다고 판단뢰면 곧장 흉강삼판술을 실시해야 하므로 이에 대한 조기 판단이 필요하다. 2) 폐쇄성 흉강삽관술(closed thoracotomy) : 이의 적응증은 흉막천자로 농이 농축하여 배농이 불충분할 때 실시한다. 주로 농기흉(pyopneumothrax)과 기관지 흉막루가 형성된 농흉, 상당한 섬유막이 형성된 농흉, 포도상구균 폐렴예 병발 또는 속발한 급성 농흉 어린이 환자에게 실시한다. 삽관 부위는 흉부 X선 사진에 의하여 입체적으로 판단하며, 흔히 중앙이나 후액와선(posterior axillary line)상에서 농흉강의 최하단에 삽관한다. 술법은 보통 지혈겸자법(hemostatic forceps)과 트로카(trocar)법이 있다. 그리고 흉관(chest tube)을 넣고 워터실병(water seal bottle)을 연결한 뒤 보통 -10~16cmH2O의 음압을 유지한다 3) 개방성 흉강삽관술(open thoractomy ; rib resection thoracotomy) : 늑골절제 흉강삽관술이라고도 한다. 이는 흉막천자·폐쇄성 흉강삽고나술로도 배농이 충분하지 않은 농흉에서 실시한다. 또는 다발피포성 농흉(multiple encapsulated empyema) ·혈액응고(blood clotting)·피브린(fibrin)응고·농 응고물, 드물게는 늑간이 좁아 흉관이 늑간신경을 압박하여 늑간신경통이 발생한 농흉에 실시한다. 이의 장점은 충분한 크기의 흉관을 적당한 위치에 넣을 수 있고, 농흉강 안의 병리를  육안으로 자세히 관찰할 수 있으며, 흉관배농을 방해하는 응고물질을 깨끗이 씻어날 수 있다는 점이다. 4) 기관지 흉막루를 동반한 농흉 (empyema associated with bronchopleural fistula) : 이는  특수한경우로 매우 주의해야 한다. 즉,기관지 흉막루를 통해 농(고름)이 양쪽 기관지계로 계속 유입되어 기침이 잦고 가래침이 계속 유입되어 기침이 잦고, 가래침이 계속 나오며 폐조직까지도 손상된다. 또한, 이로 인하여 2차 감염이 유발되기도 한다. 치료면에서도 농의 배출과 폐의 팽창이 잘 안되어 적극적인 배농법과 조기에 폐박피술을 실시해야 할 경우가 있다.5) 폐박피술(lung decortication) : 주로 만성 농흉에 실시한다. 흉막표면을 덮어 폐를 압축시키고 흉벽·횡격막을 고정시켜 농흉강을 형성하는, 두껍고 단단한 섬유화 기질막(peel)을 박리제거한다. 농흉의 농양을 제거하고 폐를 부풀리고, 동시에 고정되어 있는 흉벽·횡격막을 풀어 주어 다시 호흡운동을 원활하게 한다. 이는 폐호흡 기능을 정상으로, 또는 정상에 가깝게 회복시키는 데 목적이 있는 우수한 수술치료법이다. 그러나 농흉의 염증병변이 활성적이면 항생제의 전신투여와 항생제를 섞은 생리적 식염수를 흉관에 연결한 Y관을 통해 계속 주입하여 농흉강을 씻어 낸 뒤 폐박피술을 시행하는 것이 좋을 때도 있다.6) 흉곽성형술(thoracoplasty) : 농흉이 형성되어 있는 부분의 흉벽늑골을 골막아래쪽으로 여러 개 절재하고, 농흉강 외부흉벽을 농흉강 안으로 함몰시켜 농흉강을 폐쇄시키는 수술법이다.예전에 많이 실시하였는데, 심한 흉관 기형을 남기게 되고, 늑간신경통 등을 유발되므로 현재는 별로 사용하지 않는다.  현재 가장 이상적이 치료 방법은 일단 농흉으로 진단되면 우선 삼출액을 뽑아 균의 종류를 알아낸 다음, 이 균에 가장 잘 듣는 항생제를 사용하면서 폐쇄성 흉강삽관술과 폐피박술을 실시하는 것이다.",
          "etc": "기타요법 흉강 안에 괴어 있는 농을 완전히 빼내고 염증을 제거해 주며, 압축된 폐를 다시 부풀려 Vp의 호흡기능을 정상으로 회복시킨다. 원발성 염증 및 감염원에 대한 항생제 치료는 세균검출과 항생제 내성검사로 유효한 항생제를 선택해야 한다. 그러나 항생제 치료가 성행하는 현재는 천자액의 세균검사에서 균이 양성일 때도 흉막수는 비교적 깨끗한 것이 있는 가 하면 천자액이 농성이더라도 흉막수의 세균은 음성인 것 등이 있어서, 흉막감염이 항생제 치료로 가려지는 경우가 있다. 그러므로 농흉의 발견이 늦어질 수 있다는 사실을 항상 염두에 두고 환자를 관찰해야 한다. 농흉의 배농법은 흉막천자·폐쇄성 흉강삽관술·개방성 흉강삽관술 등이 있다. 이 방법은 농흉의 경과 과정, 농의 성질, 혼합 침사물의 유무, 기관지 흉막루(bronchopleural fistula)의 유무 등에 따라 알맞게 선택한다. 진단  흉부 X선 촬영으로 흉막수가 저류되는 상태 및 폐엽간 액체 음영을 확인하고, 혈액검사에서 백혈구증가를 확인한 다음 약물투여한다."
        },
        "J15": {
          "Category": "호흡기계 질환",
          "Dname_kor": "레지오나(폐렴의 일종)",
          "Dname_eng": "Legionela pneumophilia bronchopneumonia",
          "Definition": "1979년에 미국의 필라델피아에서 원인을 알 수 없는 중증 폐렴의 집단발생이 계기가 되어 발견 명명된 신속의 그람음상 극단모 간균이다. 오늘날에는 기준종인 레지오넬라 뉴모필라 외에 21균종(8혈청군, 2생물형)이 있다. 자연계의 물이나 토양 및 맥주나 냉각탑의 물 또는 급탕계에 살고 조류와 공생하며, 원생동물에 기생한다. 감염 생체 안에서는 마크로파지의 식포 속에서 증식한다. 사람의 레지오넬라증 증상은 중증 폐렴에서부터 감기 모양의 열성 질환까지 다채롭다. 인공배지에서의 발육에는 L-시스테인 이외에도 퓨린, 피리미딘체가 필요하며, 혈액 한천등 일반 세균학용 배지에서는 발육하지 않는다. 분리배양에는 주로 BCYE한천과 그 선택배지를 사용한다. 발육에 가장 적당한 pH는 6.9, 시험관내에서는 대개의 항생제는 감수성이 있으나 환자에 대해서 치료효과가 있는 것은 macrolide, TC계의 약제 및 리팜피신이다. DNA의 Gas chromatography 함량은 39- 43%이다.",
          "Cause": "세균에 감염되어 생기는 것으로 전염성은 없다. 이 세균은 공기를 통해 전달되며, 잠복기는 2-10일 정도이다.",
          "Symptom": "일반적인 병증상 두통, 오한, 40.6도 이상의 열, 근육통, 마른기침이 나다가 점점 회색을 띠고 혈흔이 있는 객담이 나옴, 메스꺼움, 구토, 부위감각상실",
          "Treatment": "1) 약물요법 항생제 사용(erythromycin,azithromycin) 기침이 심하게 나고, 가래가 나오지 않으면 기침약을 사용해도 좋으나 가래가 나오면 기침약을 사용하지 말 것. 해열제 복용(acetaminophen, ibuprofen)한다. 2) 주의 난방기나 냉방기를 정기적으로 세척하고 필터를 자주 갈아준다. 금연 알코올 섭취량을 되도록 줄인다.",
          "etc": "일반요법 증상이 경미한 경우, 입원한 후에는 다음과 같이 간호함 습도를 높이고, 폐분비물을 묽게하여 배출을 용이하게 하기 위해 가습기 사용 통증을 감소시키기 위해 흉부를 열찜질한다. 가능한 만큼 깊은 호흡법을 연습함 큰소리로 말하거나 노래하거나 웃지말 것. 오한이 있으면 세균의 독성이 더 커지므로 몸을 따뜻하게 유지한다."
        },
        "J41": {
          "Category": "호흡기계 질환",
          "Dname_kor": "만성폐쇄성폐질환",
          "Dname_eng": "Chronic Obstructive Pulmonary Disease,COPD",
          "Definition": "여러가지 원인에 의해 만성적인 기도폐쇄가 비가역적으로 나타나는 질환군으로 만성기관지염, 폐기종이 포함된다. 일반적으로 만성 폐쇄성 폐질환은 서서히 발생하는데, 폐기능은 예비가 많으므로 고령이 되어서야 증상이 나타난다. 흡연은 노화에 따른 폐기능의 감퇴를 가속화시키기 때문에 과거의 흡연으로 발생한 경·중 정도의 폐쇄성 질환이 노화로 인해 폐기능이 감소되면서 증상이 나타나게 되는 것이다.",
          "Cause": "기관지염은 주로 바이러스 감염 또는 먼지, 연료, 흡연 등의 자극원에 의해서 유발될 수 있다.  바이러스 감염에 의한 경우에는 기관지염이 일시적이지만, 다른 자극원, 특히 흡연에 대한 노출이 계속되는 경우에는 기관지가 파괴되어 비가역적인 기관지 폐쇄를 일으킬 수 있다.",
          "Symptom": "1) 만성 기관지염 장시간에 걸쳐 기침과 담이 있다. 세균에 감염되면 발열과 기침이 더욱 심해지며 농담이 나오게 된다. 기침과 담이 3개월이상 계속하게된다. 2) 폐기종 호흡곤란이 심하여 이야기를 하거나 걸음을 걸어도 숨이 몹시 차게 된다. 기침과 담이 있으며 기관지염 증세와 비슷한 양상을 나타낸다. 때로는 천식과  같이 그르렁거리는 호흡음을 낸다.",
          "Treatment": "1) 약물요법 흡연과 감염이 질병을 유발, 악화시킬 수 있으므로 금연을 해야하며, 감기 등의 감염에 걸리지 않도록 조절해야 한다. 감기를 예방하기 위해 항생제를 사용하기도 한다. 항균제는 객담량의 증가, 객담 점도의 증가, 객담이 누렇게 변할 때 복용을 시작하며, 내성 발현을 예방하기 위해 증상이 완화되어도 최소 7-10일이상 복용한다. 객담 배출이 많을 경우 객담 배출을 용이하게 하기 위해 거담제를 사용하며, 기침 증상이 심할 경우 진해제를 사용하기도 한다. 호흡곤란은 증상의 정도에 따라 항콜린성 흡입제인 ipratropium bromide, β2-효현제, theophylline 제제를 사용한다. 급성 악화의 경우에는 단기간 경구 부신피질 호르몬제를 투여하고 증상이 조절되면 서서히 감량한다. 급성 악화시 또는 만성적으로 저산소증인 환자에서는 산소요법을 시행하기도 한다. 2) 기타요법 감기에 걸리지 않도록 사람이 많이 모이는 곳을 피하고 집에 돌아오면 양치질을 하고, 예방접종을 하도록 한다. 감기에 걸린 경우에는 반드시 치료를 받아야 한다. 과로는 호흡곤란을 악화시키므로 몸의 상태가 나쁜 경우 충분한 수면, 휴식을 취한다. 과음하면 대사산물이 폐로부터 배출되어 기도의 경축이나 객담의 분비과잉을 초래하여 순환기계에 부담을 주게 된다. 흡연은 만성 폐쇄성 폐질환의 원인이 될 뿐 아니라 기도의 방어기구를 방해하고 순환기계와 소화기계에도 영향을 주어 증상을 악화시키는 중요한 요소이므로 반드시 금연해야 한다. 환자 자신이 금연하여도 가정이나 직장의 주위사람에 의해서 영향을 받을 수 있으므로 주의하도록 한다.",
          "etc": "분류. 1) 만성 기관지염 : 기관지염은 폐안에 있는 기도인 기관지에 염증이 발생하여 시작되며 기도의 점액성 분비층이 두꺼워져 점액분비가 과도해지고, 동시에 섬모세포 감소로 가래의 배출이 힘들어져 기도폐쇄가 시작된다. 3개월이상 지속되는 객담을 동반한 기침이 2년이상 연속적으로 나타나는 경우 만성 기관지염으로 진단된다. 기관지염은 주로 바이러스 감염 또는 먼지, 연료, 흡연 등의 자극원에 의해서 유발될 수 있다. 바이러스 감염에 의한 경우에는 기관지염이 일시적이지만, 다른 자극원, 특히 흡연에 대한 노출이 계속되는 경우에는 기관지가 파괴되어 비가역적인 기관지 폐쇄를 일으킬 수 있다. 2) 폐기종 : 폐기종은 기도의 질환이 아니고, 공기주머니(폐포) 자체가 손상되어 발생한 질환이다. 폐포가 파괴되면 그 가운데 있던 기관지를 지탱하지 못하므로 기관지가 좁아져서 기도 폐쇄가 일어나게 된다. 폐포가 비가역적으로 손상되면 폐의 공기와 순환 혈액중의 공기의 교환이 잘 이루어지지 않아 몸 속에 산소가 원활히 공급되지 않는다."
        },
        "J01": {
          "Category": "호흡기계 질환",
          "Dname_kor": "부비강염",
          "Dname_eng": "Sinusitis",
          "Definition": "코에 인접한 부비강에 생긴 염증으로 전염성이 있는 병원체에 의해 일어난다.",
          "Cause": "감기 후에 발생하는 감염증이며, 코와 목구멍 등에 생존하고 있는 세균에 의해 합병증을 야기한다. 코 속이 자극을 받은 경우 : 알레르기, 흡연, 심한 재채기, 오한, 수영이나 다이빙하면서 숨을 쉰 경우, 피로할 때 ",
          "Symptom": "1) 초기 증상 누런 콧물(경우에 따라 피가 섞이기도 함)이 나오며 코가 막힌 느낌(비충혈), 머리에 압박감, 눈에 통증, 발열, 아침이나 앞으로 구부렸을때 통증이 더욱 심해진다, 이가 아픈것고 비슷하게 얼굴에 통증, 마른 기침, 잠을 잘 이루지 못한다. 2) 후기 증상 부비강이 완전히 막혀 유출물 (콧물)이 나오지 못해 통증이 심해진다.",
          "Treatment": "약물요법) 충혈을 제거하기 위해 비충혈 제거(항히스타민제와 pseudoephedrin, phenylpropanolamine 등)를 사용한다. 통증 완화 목적으로 아세트아미노펜 등을 사용 할 수 있다. 감염균 제거 목적으로 항생제 사용한다. ",
          "etc": "일반요법) 습도기를 사용해서 콧물을 묽게 하면 배출이 잘된다. 코를 풀지 못하는 어린이는 점비제를 사용하기 전에 흡인기를 이용해 콧물을 빼내고 점비제를 넣고 10분후에 다시 빼낸다. 코와 부비강의 통증을 완화시키기 위해 열을 가하거나 전기찜질기로 눌러준다. 환자의 점비제를 타인이 사용하기 못하도록 하고 치료후에는 폐기처분함 지정된 시간 이외에도 점비제를 넣지 말 것. 정상적인 코, 부비강의 기능을 상실하거나, 습관성, 반발현상을 일으킬 우려가 있기 때문이다."
        },
        "J01J": {
          "Category": "호흡기계 질환",
          "Dname_kor": "부비동염",
          "Dname_eng": "Paranasal Sinusitis",
          "Definition": "흔히 축농증이라 불리는 코의 부비동의 염증질환을 말한다. 부비동염은 소아와 성인 모두에서 박테리아와 바이러스에 의해 발병할 수 있는데 성인에서 더 빈번히 발병한다. 감기와 같은 상기도감염중 약 1-5%가 급성 부비동염으로 진행되게 되며 주로 늦가을에서 초봄까지 추운 계절에 유행한다.",
          "Cause": "부비동염을 일으키는 주요 원인균은 Streptococcus pneumoniae와 Hemophilus influenzae가 약 70% 정도를 차지하며 소아의 경우는 Moroxella catarrhalis 또한 주요 원인균으로 나타난다. 그 외에도 Streptococcus pyogenes, 그람음성균 및 rhinovirus, influenzae virus, adenovirus와 같은 바이러스 등에 의해 발병할 수 있다.",
          "Symptom": "부비동염의 증상은 감기증상과 구별하기 힘든 경우가 많다. 가장 흔히 나타나는 증상으로는 화농성 콧물, 코의 충혈, 발열, 감염된 부비동 부위의 압통 등이 있다. 비염증세를 동반한 감기증상이 낫지 않고 10일이상 지속될 때는 부비동염을 의심해 보아야 한다.",
          "Treatment": "약물 부비동염의 많은 증상들은 40%의 환자에서 치료하지 않아도 약 48시간내에 호전되곤 한다. 그러나 증상이 호전되지 않을 경우 합병증이 오는 것을 예방하기 위해 항생제가 추천된다. 위치상 균배양 검사를 하기 어려우므로 경험적으로 Streptococcus pneumoniae와 Hemophilus influenzae를 대상으로 선택하므로 amoxicillin, bactrim, cefaclor, cefuroxime, clarithromycin 등과 같은 항생제가 추천되며 10-14일간 치료한다. 그 외에도 증상완화를 위해 phenylephrine, pseudoephedrine, phenylpropranolamine과 같은 국소적 비충혈억제제를 사용하기도 한다. 알러지 치료를 위해항히스타민이나 국소스테로이드를 사용한다.  ",
          "etc": "분류 1) 급성비염 2) 인두감염 3) 치아감염 4) 해부학적 폐쇄 5) 알러지에 의한 폐쇄 6) 수영, 다이빙 물이 자연공 유입, 부비동 안에 들어가 급성염증 발생 7) 외상 8) 인플루엔자, 성홍열, 홍역, 폐렴 등 급성감염증시 부비동염 속발 9) 악안면기형"
        },
        "J31": {
          "Category": "호흡기계 질환",
          "Dname_kor": "비염",
          "Dname_eng": "Rhinitis",
          "Definition": "비강속의 점막에 생기는 염증이다.",
          "Cause": "1) 알레르기성비염 2) 혈관운동성비염 : 기온이나 체온변화때문이거나 내분비이상, 물리, 화학, 기계적 자극 및 약물 때문에 발생한다.3) 만성비후성 비염 : 비강, 부비강이 만성적으로 염증이 있거나 비중격만곡증, 부비강염이 있을 때 생긴다. 또 비점막 수축제를 장기간 사영했을 때도 호발한다.4) 위축성비염 : 유전적인 소인이 있거나 내분비장애, 매독, 하비갑개 절제술 과도로 인하여 생긴다. 5) 약물성비염 : 비충혈제거제의 국소적으로 과도하게 사용하면 생긴다. 6) 급성비염 : 상기도의 급성염증으로 Rhino virus,Adeno virus, Influenza virus 감염에 의해서 신체상태의 급격한 변화가 있거나 체내적절한 산소량이 부족하게 되면 호발한다.",
          "Symptom": "1) 알레르기성 : 재채기, 수양성 비루(물같이 흐르는 콧물), 비폐색, 소양감 2) 혈관운동성 비염 3) 만성비후성 비염 : 섬유조직 과다로 비갑개가 증가하여 비폐쇄가 심하고 점액성의 끈적한 콧물 4) 위축성 비염 : 코막힘, 악취, 비충혈, 두통, 후각장애 5) 약물성비염 : 비점막충혈, 울혈이 심하다. 6) 급성비염 : 코막힘, 재채기 콧물",
          "Treatment": "1) 항원침입방지 : 알레르기성비염 2) 면역요법 : 알례르기비염  3) 비만세포 안정제 : Cromolyn sodium은 장기적으로 일차적인 예방약으로 사용한다. 4) 항히스타민제 : Cetrizine, loratadine, activastine, Astemizole, Azelastine, levocabastine  5) 스테로이드제 : 국소적용 Fluticasone propionate, Budesonide, Triamcinolone  6) 비충혈제거제 : Ephedrine, Pseudoephedrine, Phenylpropanolamine 7) 항콜린제 : Ipratropium bromide, oxitropium bromide  8) 수술요법 : 만성비후성비염, 위축성비염에는 이방법이 유효하다.",
          "etc": "분류 :  1. 알레르기성 비염 1) 계절성 비염  2) 통년성 비염  2. 감염성비염  1)급성 2)만성 3.기타 1) 원발성 2) 호산구증과 관련된 비알레르기성 비염 3) 직업성 4) 호르몬성 5) 약물성 6) 자극성 7) 음식물 8) 정서적 9) 위축성"
        },
        "J33": {
          "Category": "호흡기계 질환",
          "Dname_kor": "비폴립",
          "Dname_eng": "Nasal polyps",
          "Definition": "비강 (코구멍)에 악성이 아닌 종양이 자라게 되는 질환",
          "Cause": "코에 만성감염 또는 알러지 질환이 있어 비점막의 부종을 일으키고 세포내에 과량의 액체가 차도록 한다.",
          "Symptom": "콧구멍이 막힌다, 냄새를 잘 맡지 못한다, 얼굴이 부은 것처럼 느껴진다, 코에서 분비물이 나온다, 얼굴에 통증이 생긴다, 두통",
          "Treatment": "일반요법) 증상이 경미할 경우에는 acetaminophen (진통 해열제)을 사용할 수 있다. Aspirin은 출혈을 일으키기 쉬우므로 사용하지 말 것. 폴립을 수축시키기 위해 수술전에 단기간 동안 코티손 약물을 분무형태로 또는 경구형으로 투여받을 수 있다.",
          "etc": "크기는 새끼손가락끝에서 엄지손가락 끝 정도이지만 그중에는 달걀 크기만한 것도 있으며, 이것이 비공내에 늘어지듯이 발생한다."
        },
        "J21": {
          "Category": "호흡기계 질환",
          "Dname_kor": "세기관지염",
          "Dname_eng": "Bronchiolitis",
          "Definition": "호흡기에서 가장 작은 가지에 해당하는 세기관지에 염증이 생기는 질환이다. 세기관지는 기관지로부터 폐포로 공기를 운반하며 이 폐포는 혈액에 산소를 공급해주는 역할을 한다.",
          "Cause": "바이러스나 박테리아, 또는 동시에 둘다에게 감염된 경우 어떤 어린이에게서는 감기에 걸릴때마다 이 질환이 생기는 경우도 있다. 세기관지염은 전염성이며 종종 유행한다.",
          "Symptom": "경미한 감기와 기침을 시작한후 갑자기 호흡이 곤란해진다. 다음과 같은 특징을 갖는다.  1) 천식음 2) 호흡이 빠르고 얕아진다(1분에 60-80회 정도). 3) 가슴과 배가 위축된다. 4) 발열 5) 피부와 손톱 색깔이 푸르스름해짐(심한 경우)",
          "Treatment": "약물요법) 항생제를 투여한다. 주로 그람양성균에 작용하는 약을 쓴다.",
          "etc": "일반요법) 어린이 방에는 가능한한 가습기를 틀어놓을 것. 하루에 수회씩 20분간 습기를 쏘이도록 해줄 것. 밤에 잠이깨어 천식음을 내거나 호흡이 짧아지면 이 과정을 되풀이해줄 것."
        },
        "J30": {
          "Category": "호흡기계 질환",
          "Dname_kor": "알레르기성비염",
          "Dname_eng": "Allegic Rhinitis",
          "Definition": "알레르기성 비염은 코 점막의 염증으로 특정한 면역반응이 유발되는 흡인성 항원(allergen)이 코 점막에 노출되어 나타나는 질환이다. 공기중에 부유하는 물질 중 단백성분이 포함된 물질은 어느 것이나 항원으로 작용하여 알레르기성 비염의 원인이 될 수 있다. 흔한 것은 집먼지진드기, 꽃가루, 곰팡이 포자, 동물 인설 또는 털 등이 있다. ",
          "Cause": "분류. 1) 계절성 알레르기염(seasonal allergic rhinitis) : 일반적으로 계절성 알레르기성 비염에서 가장 대표적인 알레르겐(allergen)으로 화분류를 들 수 있는데 나무에 의한 것(tree pollen)은 봄(2-4월)에, 풀 종류에 의한 것(glass pollen)은 늦은 봄부터 여름 사이(6-8월)에 그리고, 잡초류에 위한 것(weed pollen)은 여름 하순부터 초가을 사이(8-10월)에 가장 많이 생기는데 이중 쑥(ragweed)이 가장 흔한 알레르겐으로 알려져 있다. 2) 통년성 또는 지속성 알레르기염(perennial allergic rhinitis) : 집먼지진드기(house dust mite)에 의해 가장 많이 생기며, 애완동물 즉 고양이 혹은 개의 상피세포, 그리고 면사류, 곡식류, 곰팡이류 등도 주요 알레르겐으로 작용한다.",
          "Symptom": "비염은 면역반응이 유발되는 흡인성 항원(allergen)이 코 점막에 노출되어 코 점막의 염증을 일으키는 질환으로 코안이 가려우면서 연속적으로 재채기를 하고 맑은 콧물이 쉴 새 없이 나오다가 코가 막혀 숨이 답답해지는 증상이 특징이다. 그 외 결막염, 피로, 두통, 식욕저하 등 비특이적 증상도 흔히 동반될 수 있다. 비염의 합병증으로 장액성 중이염, 만성 부비동염, 후각감퇴, 상기도염, 비내 폴립 등이 있다. 만성 비루, 재발되는 중이염, 통증, 두통, 미열, 목 뒤쪽으로 분비물이 넘어가는 느낌이 있을시 부비동염의 가능성을 고려해 봐야 하고 지속적이고 오래된 기침이 있을 경우 기관지염에 대하여 의심해야 한다.",
          "Treatment": "1) 회피요법 : 알레르기 질환을 일으키는 원인물질이 밝혀지면 원인물질을 회피하는 것이 가장 좋은 치료법이다. 2) 환경요법 : 알레르기성 비염은 자극에 의해서 코가 극도로 예민해져 있는 상태이므로 모든 자극으로부터 멀리하는 것이 좋다. 특히 찬 공기 또는 급격한 온도변화, 담배연기등은 피한다. 3) 면역요법 : 원인항원을 극히 소량에서부터 단계적으로 점차 증량하면서 투여하며 그 항원에 대한 과민반응을 감소시키고 저항력을 키워주는 방법이다. 이 방법을 적용하기 위해서는 먼저 정확한 원인항원이 밝혀져 있어야 하며 회피요법과 약물요법으로도 증상의 조절이 잘 되지 않는 경우에 실시한다. 면역요법은 반드시 전문가의 감독하에 시행하여야 한다.",
          "etc": "기타요법) 알레르기성 비염의 증상이 심한 경우에는 고추, 겨자, 카레 등 자극성이  심한 것은 피한다. 담배연기는 알레르기 호흡기질환의 이환율을 증가시키므로 끊도록 권한다."
        },
        "J02": {
          "Category": "호흡기계 질환",
          "Dname_kor": "인두염",
          "Dname_eng": "Pharyngitis",
          "Definition": "인두의 염증을 총칭하는 말이다. 인두부에는 발다이어편도고리(Waldeyer's tonsillar ring)라는 림프조직이 있으며, 생체의 중요한 방위장치의 역할을 수행하는 곳이다. 따라서 코 또는 입을 통하여 침입한 세균 따위의 병원체는 인두의 방위장치에 의해 포착된다. 이때 국소적인 충혈이나 동통 및 열감이 생기는데, 이것이 인두염의 시작이다. 세균성 염증인 경우에는 항생물질의 투여가 효과적이다.",
          "Cause": "바이러스 또는 세균에 의한 2차감염으로 발생하며, b-hemolytic streptococcus pyrogen에 의한 인두염은 합벙증을 유발한다. 인두염원인의 60-70%는 G(+)균이다. 합병증으로 신장 자가면역질환을 일으킨다.",
          "Symptom": "목이 아프고 쉰다. 목소리가 갈린다. 목이 간질간질하다. 따갑다. 침을 삼킬 때 아프고 소아의 경우 복통을 호소하기도 한다.",
          "Treatment": "약물요법) 증상이 경미할 때는 특히 열이 없으면 acetaminophen 등 해열 진통제을 사용한다.바이러스성 질환이 있는 어린이에게 아스피린을 사용하면 레이 증후군이 일어날 수 있으므로 사용하지 않는다. Beta-hemolytic streptococcus에 걸린 경험이 있거나 유행할 경우 지체하지 말고 항생제 (Amoxicillin, Cepadroxil)을 일주일간 투여한다.",
          "etc": "일반주의 인후통을 감소시키기 위해 가글을 사용한다 뜨겁거나 차가운 음료, 또는 식염수(200ml의 따뜻한 물에 식염 1티스푼 첨가)를 이용한다. 가습기를 사용한다. 선이 부어 오르고 통증이 생기면 하루에 4번씩 30-60분간 따뜻한 물로 찜질을 해주는 것이 좋다."
        },
        "J352": {
          "Category": "호흡기계 질환",
          "Dname_kor": "인두편도비대증",
          "Dname_eng": "Adenoids",
          "Definition": "비인두의 림프조직이 과다하게 증식한 것으로 보통 인두측삭의 림프조직과 인두림프 소포의 증식을 동반한다. 인두편도는 보통 5∼10세에 발육이 가장 왕성하며 사춘기 이후에는 자연히 위축되거나 소실된다.",
          "Cause": "급성 염증의 반복과 비강 또는 부비동의 만성 염증이 이 질환의 가장 큰 원인이 되며, 이른바 림프성 소실과 같은 선천성 소인도 그 발생에 관련된다.",
          "Symptom": "인두편도가 증식하면 협소한 비인강을 막기 때문에 비호흡장애가 일어나고 코에서 생기는 분비물의 배설에 장애를 일으켜 비폐색이 더욱 심해진다. 따라서 항상 입을 반쯤 벌리고 있어 우둔한 인상을 주며 상악전치가 돌출되어 특수한 아데노이드양 안모를 보인다. 이관을 막으면 청력장애와 이명을 초래한다. 염증은 비강·부비동·중이·유양돌기·후두·기관·기관지 등에 파급되기도 한다. 진단은 아드레날린 분무로 비강점막을 위축시킨 다음 전비경검사로 인두편도의 비대를 볼 수 있고, 후비경검사로도 증식된 아데노이드를 볼 수 있다. 후비경검사를 할수 없는 소아의 경우는 그밖의 촉진으로 진단한다. 감별해야 할 것은 림프 육종이다. 이것은 유연하고 평활한 종양으로서 급속히 커져감에 따라 주위조직을 침범하고 궤양을 형성한다. 조직 검사로 확증할 수 있다.",
          "Treatment": "인두편도의 증식으로 여러 증상이 일어나면 수술로서 완전히 절제해야 한다. 수술은 대개 4∼10세에 하는데 그 이하 연령에 있어서도 경우에 따라 시행하는 수가 있다. 즉 비폐색으로 젖먹이가 곤란할 때는 연령에 구애받지 않고 수술한다. 대개 소아에게는 구개편도 및 아데노이드 절제술을 동시에 시행하는 수가 많으나 최근에는 각각의 수술적응증에 따라 시행하는 경향이 증가하고 있다.",
          "etc": "진단) 입으로 거울을 넣어 인두 편도를 비추어 보는 검사로 대개 알 수 있지만, 드물게 x선 촬영이나 내시경 검사가 행해질 때도 있다. 왜냐하면 주위 조직을 파괴해버리는 비인두섬유종이나 암 등의 악성종양일 수가 있으므로 감별하기 위해서이다. 아데노이드 증식증과 함께 비출혈이 오래 계속될 때는 주의를 요한다."
        },
        "J10": {
          "Category": "호흡기계 질환",
          "Dname_kor": "인플루엔자",
          "Dname_eng": "Influenza",
          "Definition": "인플루엔자 바이러스에 의한 감염으로 발열, 오한, 두통, 근육통, 권태감 등의 증상이 나타나며, 감기에 비해 고열이 나타나는 것이 특징이다.",
          "Cause": "Influenza virus 85%,RS virus,Adenovirus 15%",
          "Symptom": "인플루엔자에 의한 독감은 발열, 오한, 두통, 근육통, 권태감 등의 급작스런 전신 증상으로 시작된다. 발열은 전형적인 경우에는 41℃에 이르며 3일간 지속되며, 때로는 5-7일까지 지속될 수 있다. 두통, 근육통(등, 팔, 다리)이 특징인데 이는 발열이 계속되는 동안 나타난다. 전신증상이 없어지면 기침, 콧물, 목쉼, 인후통 등의 증상이 나타나기 시작한다. 기침, 쇠약감은 2주 이상 지속될 수 있다.",
          "Treatment": "약물요법) 두통, 근육통에는 해열진통제를 사용하며, 해열을 위해 미지근한 물찜질을 하는 것이 도움이 될 수 있다. 기타 증상에 대한 치료는 감기와 유사한 약물을 사용한다. 사망률과 유병률이 높은 고위험 환자(면역결핍성 질환, 폐, 심질환, 심한 인플루엔자성 폐렴)에서 일부 항바이러스제가 사용될 수 있다. Amantadine은 인플루엔자 바이러스에 의해 또는 2차 세균 감염에 의해 폐렴이나타날 수 있고, 2-16세의 독감 환자중 레이증후군이 나타날 수 있다. 특히 폐, 심장,대사질환, 면역결핍질환, 심한 인플루엔자성폐렴을 앓고 있는 환자에게 사용한다. 본 증의 치료에는 대증요법에 의존하는 수밖에 없다. 해열진통제로 acetaminophen, ibuprofen이 권장되며 경우에 따라 tranquilizers, sedatives도 쓴다. 마른기침에는 dextromethorpan HBr(로슈, 러미라) noscapine, codeine 등 중추성 진해제를 쓰고 가래기침 에는 ephedrine, metaproterenol(아루펜트), salbutamol(벤토린), Fenoterol(베로텍), hexoprenaline(아이푸라플) 등의 기관지 황장제를 쓴다.거담제(bromhexine, cysteine  제제)를 병용할 수 있다. 증세에 따라 항히스타민제, 특히 안정, 대량의 수분, 비타민B 및 C 를 권장한다.",
          "etc": "일반주의 일반적으로 안정을 취하고 충분한 수분을 섭취하도록 한다. 예방 : 심장, 폐질환자, 노인의 경우에는 인플루엔자 백신을 유행이 오기 전 초가을에 투여한다. 예방주사 후에 경도의 발열, 전신증상(8-24시간 후), 주사부위 통증 등이 나타날 수 있다."
        },
        "J60-": {
          "Category": "호흡기계 질환",
          "Dname_kor": "진폐증",
          "Dname_eng": "Pneumoconiosis",
          "Definition": "진폐는 분진을 흡입함으로써 발생하는 폐의 섬유증식성 변화를 초래하는 병이다. 주로 분진에 의한 직업성 폐섬유증을 말한다. 폐진증이라고도 한다.",
          "Cause": "분진에 폭로된 기간, 분진에 대한 개인의 감수성, 분진의 화학적 조성, 분진 입자의크기, 분진의 농도 등이 관여한다. 폐포에 까지 들어가서 축척되는 먼지의 크기는 직경 0.5-5 mcg정도이다. 5mcg보다 큰 먼지는 상부 기관지에서 잡혀 가래와 함께 밖으로 배출되며, 0.5mcg 이하의 작은 먼지는 폐포내에 침착하지 않고 호기를 따라 다시 밖으로 나간다. 폐포내에 침착된 분진은 탐식세포에 의해 혈관 및 림프관을 통하여 폐문 림프결절로 운반된다. 축적된 분진은 조만간에 폐조직의 섬유화를 초래한다.",
          "Symptom": "단순성 진폐증은 증상이 없는 것이 보통이다. 호흡곤란은 보통 복잡성 진폐증에서 나타난다. 기침과 가래가 있고 병이 진행됨에 따라 호흡곤란과 전신권태감이 있다. 빈혈, 전신쇠약이 오며 폐결핵이 합병되기도 하며 급성 폐렴, 급성 심부전이 병발하는 수도 있다.",
          "Treatment": "진폐증은 일단 일어나면 치료법이 없고 분진이 생기는 환경을 떠나더라도 병이 계속 진행되는 것이 특징이다. 비가역적인 섬유증식으로 인하여 기도의 협착, 폐기종, 늑막유착 등으로 폐기능 장애를 초래하고 나아가서는 저산소증을 초래한다. 육체적 안정과 충분한 영양공급이 저항력을 증진시킨다. 호흡운동을 통한 치료는 횡경막운동을 강화시킴으로써 폐기능을 개선시킬 수 있다. 대증적으로 거담제 (bromhexine, cysteine), 기관지 확장제 (ephedrine, Alupent등), 항생제 (TC, ampicillin) 등을 쓴다.",
          "etc": "1. 분류 : 분진을 무기성과 유기성분진으로 대별된다. 유기성 분진에 의한 호흡장애로는 면폐증, 농부폐가 대표적인 것으로 과민성폐렴, 직업성천식 등이 있다. 무기성 분진을 흡입해서 생기는 것으로는 일반적으로 규폐증, 탄폐증, 석면증 등이 있다. 진폐증의 발생기전에는 많은 인자가 관여한다. 특히 분진의 화학적성상, 물리적성상(분진의 크기) 노출된 시간, 생체측 요인 등이다. 그리고 분진이 폐에서 조직반응을 일으키는 것과 폐에서 침착만하고  조직반응을 일으키지 않는 불활성인 것이 있다. 폐결핵을 합병하는 수가 많다. 2. 일반요법 : 진폐발생을 일으키는 직업적 환경의 개선, 적당한 운동, 금연, 특히 석면폐증은 폐암 발생을 야기하므로 주의한다. 호흡부전의 방지, 개선을 위해 복식호흡, 체위배담법, 운동요법을 지도한다."
        },
        "J45": {
          "Category": "호흡기계 질환",
          "Dname_kor": "천식",
          "Dname_eng": "Bronchial Asthma",
          "Definition": "천식은 폐의 기도가 좁아지거나 완전히 막혀서 정상적인 호흡이 곤란해지는 상태를 말하며, 이러한 기도폐쇄는 저절로 또는 약물투여로 회복될 수 있는 가역적인 질환이다.",
          "Cause": "급성 천식 발작은 주로 기관지 폐쇄가 기관지 수축의 원인이 되며 만성 천식에서는점액전과 기관지 점막의 부종과 염증이 주된 기관지 폐쇄의 원인이 된다. 정상인의 경우에도 알레르기원이나 자극물질이 들어가면 이에 대한 반응으로 기관지수축이 나타날 수 있으며, 천식 환자의 경우는 기도가 매우 과민한 상태라고 할 수 있다. 흔한 천식 유발원에는 감기 등의 바이러스성 호흡기 감염, 부비동염을 포함한 세균성 감염, 알레르기성 비염, 공해, 담배연기, 향수, 먼지, 화화물질 등의 기관지 자극제, 기온이나 습도의 갑작스런 변화, 특히 찬바람에의 노출, 정서적인 스트레스, 운동 등이 있다.",
          "Symptom": "1. 일반증상 : 가슴이 답답하고 숨을 헐떡거린다. 숨을 내쉴때 씩씩거리는 소리가 난다(천명). 기도가 폐쇄되면 공기를 통과시키기 어려워지고 좁은 통로로 공기를 내보내다 보니 천명이 들린다. 기침 : 밤에 특히 심하며 가래가 약간 나온다. 호흡 곤란 : 목의 근육이 조이는 느낌이 난다. 앉다가 일어설때 호흡곤란이 갑자기 일어난다.가슴이 커짐 또는 답답함(Enlarged chest)  2. 후기 중증상태의 증상 : 피부가 푸르스름, 심한 피로, 숨쉴때 소리가 난다(후두음). 말을 잘 못한다.",
          "Treatment": "약물요법) 경증의 간헐적 천식의 경우 속효성(단시간 지속형) β2-효현제를 필요시 사용한다. 경증의 지속성 천식의 경우 필요시 속효성 β2-효현제를 사용하면서 흡입용 부신피질 스테로이드 또는 항알레르기 제제를 규칙적으로 흡입하거나 서방형 테오필린을 복용한다. 중등도의 지속성 천식의 경우 흡입용 부신피질 스테로이드와 경구 또는 흡입용 기관지 확장제를 규칙적으로 투여하면서 필요시 속효성 β2-효현제를 사용한다. 중증의 지속성 천식의 경우 중등도 천식의 치료약물과 함께 경구 부신피질 호르몬제를 규칙적으로 투여한다. 천식은 만성 질환이다. 숨쉴 때마다 원인 물질이 들어와서 염증을 유발하고 염증정도가 심해지면 기도를 막아 증상이 악화된다. 때문에 천식 환자는 증상을 조절하고 갑자기 악화되는 것을 막기 위해서는 약을 규칙적이고 연속적으로 복용해야 한다. 거담제 : 가래를 묽게함(ambroxol, carboxymethyl cysteine) 기관지 확장제 : 공기의 통로를 열어줌(terbutaline, salbutamol, fenoterol, theophyllin) 코티손약(위급시에만)을 정맥주사함 : 체내의 알레르기 반응을 감소시킴. 예방약으로 Cromolyn sodium을 분무한다.",
          "etc": "일반주의) 천식은 과식(만복)에 의해 발작이 유발되는 경우가 적지 않으므로 식사는 8할정 도 되게 한다. Aspirin 천식 환자는 식용색소(황색 4호)에도 발작이 생기는 것을 주의하도록 하고, 살리실산이 많이 함유된 감자, 토마토, 오이, 사과, 자몽 등을 많이 먹지 않도록 지도한다. 수분을 충분히 섭취하여 가래의 배출을 쉽게 한다. 흡연은 기도의 방어기구를 방해하고 순환기계와 소화기계에도 영향을 주어 증상을 악화시키는 중요한 요소이므로 반드시 금연하도록 권한다. 가능한한 가정과 직장에서 천식 발작을 유발하는 알레르기원과 자극물질을 제거한다. 항상 투약을 정기적으로 하며 구급약 필요시에는 전문인에게 문의한다. 천식 발작이 일어나면 똑바로 앉아 있도록 한다. 폐속에 축적된 분비물을 묽게 하기 위해 아침마다 숨을 깊이 들이쉬는 연습을 실시한다. 활동은 하되 갑작스러운 많은량의 운동은 삼가하도록 한다. 심한 운동후 천식발작이 생기면 앉아서 휴식을 취하도록 한다. 따뜻한 물을 자주 마신다."
        },
        "J03": {
          "Category": "호흡기계 질환",
          "Dname_kor": "편도선염",
          "Dname_eng": "Tonsillitis",
          "Definition": "편도선(목구멍 뒷쪽에 있는 임파조직의 덩어리)의 염증 편도선은 태어날 때는 작았다가 점점 커져 사춘기가 되면 다시 작아진다. 편도선은 체내 다른 부위로 부터 구강, 목구멍, 부비동 등으로 감염이 퍼지지 않도록 하는 역활을 한다. 전염성이 있다.",
          "Cause": "편도선이 세균이나 바이러스에 감염되어 생김. 특히 연쇄상구균이 원인균이다.",
          "Symptom": " 1) 인후통(통증이 약하거나 심함) 2) 삼키기 곤란하다. 3) 오한과 발열(40도 이상) 4) 턱 양쪽의 임파선이 붓는다. 5) 두통 6) 귀의 통증 7) 기침(경우에 따라) 8) 구토(경우에 따라)",
          "Treatment": "약물요법) 연쇄상구균에 의한 편도염인 경우는 전문인의 지시에 따라 적어도 10일 정도는 항생제를 사용한다(amoxicillin, cephadroxil). 통증을 완화시키기 위해 아세트아미노펜과 같은 해열 진통제를 복용한다.",
          "etc": " 1) 목구멍의 자극성과 기침을 감소시키기 위해 가습기를 이용한다. 2) 차를 진하게 타서 마시거나 가글을 하면 통증을 완화시키고 목구멍을 부드럽게 할 수 있다. 3) 냉수 또는 온수로 자구 가글하는 것이 좋다."
        },
        "J43": {
          "Category": "호흡기계 질환",
          "Dname_kor": "폐기종",
          "Dname_eng": "Emphysema",
          "Definition": "호흡시 폐포의 개폐를 조절하는 섬유가 파괴되어 폐포가 과잉으로 늘어난 만성 폐질환이다.",
          "Cause": "오랫동안 담배를 피운 경우, 공기오염, 폐내 폐포의 염증이 있는 경우, 유전적으로 트립신(단백질 분해효소)이 결핍된 경우에 잘 생긴다.",
          "Symptom": "조기단계에서는 아무런 증상이 없다가 숨이 짧아지고 이 증상이 수년에 걸쳐 더욱 심해진다. 목에서 천식음이 나고 기침을 할 때 가래가 별로 나오지 않는다. 폐와 기관지 감염이 재발하는 경우가 많다.",
          "Treatment": "치료는 할 수 없으나 증상을 조절하여 심해지지 않게 방지할 수 있다. 폐기종으로 인해 수명이 단축되기는 하지만 많은 사람들이 수년간 생존하기도 한다. 합병증이 있을 경우 치료하지 않으면 치명적이다.",
          "etc": "폐속의 기관지는 주위에 있는 폐포에 의하여 지탱되고 있다. 폐포벽이 부서져서 탄력이 저하되면 기관지는 폐포의 지탱을 잃어서 허탈에 빠지기 쉽게 된다. 특히 숨을 내쉴 때에는 기관지 안의 압력보다도 주위의 압력 쪽이 높아지기 때문에 기관지가 납작하게 찌부러져서 공기가 유통되기 어렵게 된다. 이 현상은 특히 숨을 내쉴 때에 일어나므로 호기 폐색이라 불리고 있다."
        },
        "J16": {
          "Category": "호흡기계 질환",
          "Dname_kor": "폐렴",
          "Dname_eng": "Pneumonia",
          "Definition": "폐렴은 폐실질인 세기관지, 폐포관, 폐포낭 및 폐포의 급성 염증질환이다. 박테리아, 바이러스, Chlamydia, Mycoplasma 등에 의해 유발될 수 있다.",
          "Cause": " 1) 폐렴구균 폐렴 2) 포도상구균 폐렴 3) H. influenaza 폐렴 4) 그람음성간균 폐렴 5) Mycoplasma 폐렴 6) 레지오넬라 폐렴",
          "Symptom": "폐렴은 다른 호흡기 감염들과 비슷한 증상을 나타내는데 주요증상으로는 발열, 오한, 흉통, 화농성 객담, 마른 기침, 호흡곤란, 빈호흡, 퇴축 등이 있다. 임상검사 소견상으로는 방사선 소견상 폐에 침윤부위가 나타나고 백혈구 증가증이 나타난다.",
          "Treatment": "1. 약물요법 :  균배양 검사에서 원인 균주가 규명이 안되는 경우가 많으므로 초기 항생제 치료는 경험적으로 하다가 균주가 밝혀질 경우는 이에 알맞은 항생제를 선택하여 사용한다. 이 때 경험적 치료로 추천되는 항생제는 환자가 60세 이하이고 아무런 동반질환이 없는 경우는 erythromycin, azithromycin과 같은 macrolide계 항생제가, 환자가 60세 이상의 고령이거나 동반질환이 있는 경우는 macrolide계 항생제에 cefuroxime axetil과 같은 경구용 2세대 cephalosporin이나 bactrim을 추가하여 치료한다. 치료기간은 균주에 따라 다른데 S. pneumoniae의 경우 약 7-10일(열이 없어지고 3일, 최소 5일) 치료하며 M. Pneumoniae, C. pneumoniae의 경우 10-14일 정도, Legionella의 경우 2-3주, 그리고 그람음성균의 경우는 3주를 치료한다. 그러나 많은 경우 원인균이 불분명하며 이런 경우 증상완화 정도에 따라 약 2-3주 정도를 치료하기도 한다.기침할 때 가래가 나오는 경우는 폐분비물이 배출될 수 있도록 하기 위해 기침억제약을 사용하지 말고 마른 기침을 할 때는 dextromethorphan을 함유하는 기침억제약을 사용할 수 있다. 통증 및 발열증상이 경미할 경우에는 acetaminophen(진통 해열제), 천식 치료용 점비약, 감염에 대해 항생제를 투여받을 수 있다. 2. 일반요법 :1) 가습기를 사용할 것 : 가습기내에 약물을 넣는 것은 도움이 되지 못한다. 2) 가슴의 통증을 감소시키기 위해 열찜질을 해줄 것.",
          "etc": "-"
        },
        "J81": {
          "Category": "호흡기계 질환",
          "Dname_kor": "폐부종=폐수종",
          "Dname_eng": "Pulmonary Edema",
          "Definition": "폐모세혈관의 수분이 폐의 간질과 폐포로 누출된 상태로, 폐부종이라고도 한다.",
          "Cause": "이 누출은 폐모세혈관벽의 장애에 의한 투과성 항진, 폐모세혈관 내압의 항진, 혈장 단백질농도의 저하 등으로 인해 일어난다. 고혈압성 심질환, 관동맥질환 등에 의한 심부전, 신부전, 급속한 수액, 자연기흉의 급속한 탈기, 많은 양의 흉수를 급속히 빼낼 때, 고지로의 이동 등에서 일어난다.",
          "Symptom": "심한 호흡곤란을 호소하고, 기좌호흡이 되어 청색증 · 빈맥 · 경정맥노장을 보이며, 포말상 혈성 담을 객출한다. 흉부 X선사진에서 폐문부로부터 주변을 향해 퍼지는 음영, 이른바 버터플라이상을 볼 수 있다.",
          "Treatment": "1) 일반적 처치 :호흡곤란과 기좌호흡은 환자의 상체를 높혀주어 심장쪽으로 정맥의 환류 감소시키도록 하고, 상체의 긴박을 풀고 하지에 울혈대를 사용해서 흉부쪽으로 정맥환류를 감소시키도록 노력한다. 생각된다. 그러나 만성 폐기종 환자에게는 주의한다. Aminophylline을 투여한다. 이 약은 폐정맥압을 저하시키고 심근의 기능을 강와시켜 주며 기관지의 근축을 완하하므로 환기 장애가 있는 만성폐질환에는 좋은 약이다. 그러나 심근의 산소 요구량을 증가시키므로 협심증이 있는 경우에는 부적합하다. 고혈압성 심질환(특히 심방세동, 빈맥)환자에게는 digitalis를 투여한다. 3) : 산소흡입 4) : 고혈압환자로 급성폐부종이 반복해서 발작할 때에는 reserpine을 투여 한다.",
          "etc": "청진을 하면 폐속에서 가르랑거리는 수포음이 들린다. 또 흉부 X 선 검사에서는 폐문부를 중심으로 하여 나비가 날개를 편 듯한 음영이 찍힌다."
        },
        "J051": {
          "Category": "호흡기계 질환",
          "Dname_kor": "후두개염",
          "Dname_eng": "Epiglottitis",
          "Definition": "후두개가 감염되는 질환으로 생명에 지장을 초래할 수 있으며 전염성이 있다.",
          "Cause": "바이러스에 이은 세균의 2차감염으로 Hemophilus influenzae가 염증을 유발한다.주로 3-7세 정도의 아이에게 주로 발생하며 성인에게서도 소수 나타난다.",
          "Symptom": "열이 거의 40도 가까이 난다 기침, 숨쉬기가 굉장히 어렵다. 기침하다 저녁 때 6-12시간 정도 후에 열이 오르고 기침을 하며 숨쉬기 어려워한다. 연하곤란을 일으킨다.",
          "Treatment": "약물요법 : 항생제 사용(amoxicillin, erythromycin, sulfa제 등)한다. 최소한 10일간 계속 복용해야 한다.",
          "etc": "어린이를 눕히지 말고 않아 있게 하고 병원에 도달할 때까지 아이를 침착하고 조용히 있게 한다. 흥분하게 되면 호흡이 더 곤란해진다. 통원 치료후 아이방에 2-3주간 가습기를 틀어놓는다."
        },
        "J04": {
          "Category": "호흡기계 질환",
          "Dname_kor": "후두염",
          "Dname_eng": "Laryngitis",
          "Definition": "일반적으로 후두에 발생하는 모든 염증성 병변을 말한다. 그 원인과 발생부위에 따라서 증상이 나타나는 양상이 다르고 치료방법도 달라진다. 세균성인 경우는, 인두 · 후두 · 기관 등을 포함한 상기도염의 부분증상으로 생기나, 성대 혹은 후두개 부위에 국한해서염증을 일으키기도 한다.",
          "Cause": "90%이상이 Virus성 질환으로 항생제를 사용할 필요가 없다.",
          "Symptom": "세균성인 경우는 대개 병변이 급속히 진행하므로 급속 후두염으로 불리며 주증상으로는 쉰목소리, 기침과 발성시의 통증, 분비과다에 의한 객담 등이 나타난다. 2차적 세균감염이 있으면 체온이 38℃ 정도로 상승하며 증상이 더 심해진다. 소아는 기도가 좁아서 부종이 심할 경우에는 호흡곤란을 일으키기 때문에 기관 절개 수술을 해야 할 경우가 있다. 후두 소견으로는 성대가 붉게 충혈되고 부종이 있으나, 운동자체는 손상받지 않는다. 점막하출혈이나 위막양 변화를 보이는 경우도 있다.",
          "Treatment": "일반적으로 증상이 심하지 않을 경우에는 특별한 치료를 하지 않아도 증상이 없어지는 것이 보통이다. 그러나 전신적인 발열과 심한 기침 · 통증 등이 있는 경우는 세균에 의한 2차감염으로 보고 광범위 항생제와 진해거담제를 투여하고 적당한 온도 · 습도를 유지해야 한다. 이때는 안정을 취하면서 발성을 억제하고 성대를 쉬도록 해야 후유증을 예방할 수 있다.",
          "etc": "음성 남용이나 만성적인 후두자극, 즉 담배나 매연 등이 원인이 되는 경우에는 주로 성대부위에 만성적인 염증성 변화가 나타나서 점막이 비후 되거나 점막하조직의 만성적인 부종 · 혈관확장 · 출혈 등의 소견을 보이게 된다. 주증상은 역시 쉰목소리이며 성대가 쉽게 피로를 느끼게 되나 동통은 거의 없다. 만성적으로 농후한 분비물이 성대에 묻어 있어서 발성이 잘 안되거나 습관적인 기침을 하게 된다. 이러한 만성 후두염의 치료는 먼저 원인을 제거하고 성대를 쉬게 해야 한다. 발성방법의 교정이 도움을 줄 수도 있다."
        }

}
