{
    "F09": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "기질성정신병",
      "Dname_eng": "Organic Psychosis",
      "Definition": "뇌의 1차적인 해부학적 변화에 의한 정신병이고, 두부 외상 · 종양 · 혈관장애 · 염증 · 변성 질환 등에 기인하는 뇌질환이 여기에 속한다.",
      "Cause": "두부 외상 · 종양 · 혈관장애 · 염증 · 변성 질환 등에 기인하는 뇌질환이 정신병의 원인이 된다.",
      "Symptom": "급성 증상과 만성증상으로 나뉘며, 전자는 의식장애 후자는 치매와 인격변화가 주증상이다. 급성기의 의식장애는 명식곤란상태에서 혼수까지 여러 가지 단계이다. 만성 증상에는 기억장애·지남력 상실 등의 치매증상과 인격의 변화(첨예화·고등감정결여)가 보이며, 거기에다 감정의 변화·환각·망상 등이 더해지는 수도 있다. 뇌의 병변 부위가 국한되는 경우는 단(單)증상이 나타난다.",
      "Treatment": "원인이 되는 병을 치료함으로써 정신증세도 좋아진다. 그리고 그동안 나타난 정신증세에 따라 향정신약을 사용하는 대증요법도 시행한다.",
      "etc": ""
    },
    "F072": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "뇌진탕후증후군",
      "Dname_eng": "Postconcussion syndrome",
      "Definition": "두부손상으로 뇌의 어느 부위에 좌상이나 열창이 생기면 그 해당 부위에 여러가지 기능장애(functional disorder), 예를 들면 운동마비(motor paralysis) · 언어장애(dysphasia) · 시력장애 등이 나타나거나 외상성 간질(posttraumatic epilepsy)이 발생할 수도 있다. 그러나 이렇게 넓은 의미의 두부외상 후유증이 아니고 경도의 두부손상 후에 발생하는 두통 · 현기증 · 정신적 불안상태·불면증(hyposomnia) · 기억력감퇴(hypomnesia) 및 성욕감퇴(hyposexuality) 등을 증상으로 하는 뇌진탕후증후군(postconcussion syndrome)을 관례상 두부외상 후유증이라고 부른다. 이것은 두부손상의 정도나 범위에 관계가 없고 소아에게서는 잘 일어나지 않으나 신경질적인 사람에게서는 잘 일어나며 일단 발생하면 잘 낫지도 않는다.",
      "Cause": "원인은 뇌손상(brain damage) · 정신작용, 또는 이 2가지가 혼합된 것 등의 경우를 생각할 수 있다.  때로는 외상성 신경증(posttaumatic neurosis) 또는 보상성 신경증(compensation neurosis)일 때도 있다.",
      "Symptom": "경도의 두부손상 후에 두통·현기증·정신적 불안상태 · 불면증(hyposomnia)·기억력감퇴(hypomnesia) 및 성욕감퇴(hyposexuality)등이 나타난다.",
      "Treatment": "먼저 외과적 치료를 해야 되는 뇌출혈(혈종)이나 뇌경막하 수종(subdural hygroma) 같은 것이 없는지를 뇌CT나 MRI(magnetic resonance imaging)로 확인해야 되며 치료에는 신경안정제(ataractics)의 복용, 심하면 정신요법(정신분석포함)을 시행해야 된다.",
      "etc": "외상으로 인한 두부손상이 경미한 경우 대부분 정상으로 회복된다. 일시적인 집중력 저하와 기억장애나 다른 사소한 장애는 경한 손상후 거의항상 나타난다. 최근에 경한 두부손상후 피곤, 어지러움증, 두통과 집중력 장애등 소위 외상후 증후군이라 한다."
    },
    "F522": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "발기불능",
      "Dname_eng": "Erectile Dysfunction",
      "Definition": "발기가 안되거나 발기 상태를 유지할 수 없어 만족스러운 성교를 할 수 없는 증상을 말한다.",
      "Cause": "원인의 약 80%가 정신적인 것으로 다음과 같다.  1) 성교 상대자와의 사이가 좋지 못하다 2) 죄의식 3) 알코올 중독 4) 우울 5) 불안 6) 정신질환 7) 성에대한 지식 부족 8) 일시적 피로 9) 당뇨병 10) 동맥 경화증 11) 고혈압 치료약 사용 12) 척수 손상 13) 여러가지 경화증 14) 발작 15) 매독과 같은 중추 신경계 질환 16) 뇌하수체, 갑상선, 성선, 부신 등과 같은 내분비선의 질환 17) 약물 남용 (특히 마약, 정신 안정제, 수면제, 진정제, 환각제 등)",
      "Symptom": "발기가 안되거나, 발기가 되어도 극히 짧은 시간에 그치고 안다. 또는 성교시 통증을 느낀다.",
      "Treatment": "약물요법 정신적 원인에 의한 발기 불능에는 약물이 효과를 발휘하지 못한다. 신체적 상태를 치료하기 위해 약물을 투여하는 것이다. 1)국소외용제 Papaverine Nitroglycerin Minoxidil Testosterone 2) 경구복용제 Yohimbine  Trazodone Apomorphine Phentolamine Sildenafil 3)요도좌제 4) 혈관작용제 주사요법 Papaverine  Phentolamine  Alprostadil  Vasoactive Intestinal Peptide Forkskolin 약물이 발기 불능을 일으킨다고 의심되면 약물이나 용량을 바꾸어야 한다.",
      "etc": "식이요법) 영양이 풍부한 균형잡힌 식사를 하고 비타민과 미네랄 공급제제를 복용할 것."
    },
    "F40": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "불안증",
      "Dname_eng": "Anxiety Disorders",
      "Definition": "불안은 임상에서 몇가지 형태로 나타난다. 지속적이고 회복되지 않는 신경과민, 긴장, 근심을 호소하는 환자와 불안이나 공황발작이 없는 시기에는 비교적 증상이 없는 환자를 구별할 필요가 있다. 더 나아가 외상후 스트레스장애, 강박장애, 공포장애를 감별해야 한다.",
      "Cause": "1) 외상후 스트레스장애 : 사고를 당한 기억이 있는 사람 2) 강박장애 : 아직 확실하지 않지만 뇌기능의 변화와 관련이 있다고 본다.",
      "Symptom": "1) 일반적인 불안증(Generalized Anxiety Disorder) : 6개월이상에 걸쳐 비현실적인 걱정을 지나치게 하는 것이 특징이다. 주증상은 가만히 있지 못하고 쉽게 피로하며 집중력이 떨어지고 신경이 날카로우며 근육이 긴장되고 잠을 잘 자지 못한다. 많은 환자들이 신체적 증상(두통, 과민성 대장증상)과 우울증을 같이 경험한다. 보통 기분장애나 다른 종류의 불안증, 약물남용 등 다른 질환과 같이 있는 경우가 많다.",
      "Treatment": "약물요법  1)일반적인 불안증 : 치료목표는 불안증상의 강도, 지속시간, 횟수를 줄이고 일상생활을 할 수 있도록 기능을 회복시키는 것이다.  그러나 완치가 어렵고 자주 재발이 일어난다.  주 치료약물은 BDZs, buspirone, 항우울제이며 1차 선택약물은 BDZs이다.  BDZs의 항불안효과는 빨리 나타나는 편이며 alprazolam이 diazepam보다 반감기가 짧고 체내에 덜 축적되기 때문에 가장 많이 사용된다.  현기증과 수의운동 손상이 치료초기에 가장 흔히 나타나는 부작용이며 내성은 1-2주에 걸쳐 생긴다.  보통 투여기간은 4개월 이상이며 신체적 의존성이 문제이다.  2-6개월간의 장기 간 치료는 효과가 있는 것으로 입증되었다.  신속한 증상의 개선이 요구될 때는 BDZs이 가장 적절한 선택이다.  약물남용의 전적이 있는 환자는 buspirone이나 항우울제가 적당하며 우울증을 동반하는 경우는 항우울제가 적당하다. 2)공황장애 : TCAs, SSRIs, BDZs, MAOIs, 4종류의 약물군이 사용된다.  TCAs에서는 imipramine이 가장 널리 쓰이며 실제 임상에서 약 70%의 환자에게 효과적이다.  SSRIs는 TCAs의 부작용에 민감한 환자에게 1차적으로 쓸 수 있는 약물이다.  BDZs중에서는 alprazolam이 고전적으로 써온 약물이며 효력이 강한 clonazepam, lorazepam도 효과가 있다.  실제 임상에서 alprazolam은 82%의 환자에게서 효과를 나타내며, 약물남용의 가능성이 있는 환자는 BDZs보다는 항우울제를 투여하는 것이 좋다.  우울증을 같이 가지고 있는 환자는 TCAs나 SSRIs가 가장 적절한 선택이다.  상기 약물에 반응을 나타내지 않는 경우 BDZs+항우울제, valproic acid, clonidine, MAOIs을 시도해 볼 수 있다. 3)강박신경증 : 약물치료, 정신치료, 행동요법 등이 있으며, 치료목표는 증상을 줄이고, 환자가 제대로 일상생활을 하도록 하는 것이다.  약물요법에는 항우울제가 가장 효과적이며 널리 쓰인다.  주약물은 TCAs인 clomipramine과 SSRIs인 fluoxetine, sertraline이며 효과는 거의 대등하다.  약물과 더불어 정신치료나 행동요법을 겸용해서 강박증 환자의 일상생활과 사회생활이 제대로 유지되도록 치료해 나간다.",
      "etc": "기타요법 1) 술이나 알코올이 함유된 음료는 약물의 부작용으로 나타나는 어지러움을 가중시킬 수 있으므로 피한다. 2) 커피나 차, 기타 소다 음료도 카페인이 많이 함유되어 있으므로 피하도록 한다. 3) 불안증상이 악화되는 것을 막기 위해 가급적 모든 일상적인 활동을 하도록 하고, 되도록 일상생활에서 스트레스가 되는 요인들을 없애도록 한다. 4) 일반인들이 이해하기 쉽게 질환을 설명해 놓은 서적도 읽어보도록 권한다."
    },
    "F489": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "신경증",
      "Dname_eng": "Neurosis",
      "Definition": "신경증을 흔히 노이로제라고 하는데 이는 신경증을 뜻하는 독일어의 Neurose를 그대로 부른 병명이다. 신경증을 간단히 정의하면 신체에 기질적인 병변이 인정되지 않고, 심인성에 의한 신경계의 질환이라고 할 수 있다. 암에 대한 공포로 비롯되는 암 노이로제를 예로 들면, 암 노이로제 환자에게 암이 아니라는 것을 충분히 설명해주면 그때까지의 증상이 사라진다. 이는 노이로제라는 것을 전형적으로 예시한 것이지만 실제의 노이로제는 보다 복잡한 기제로 성립되어 있다.",
      "Cause": "신경증의 원인은 심리적 원인과 환경적 원인으로 대별하나 실제로는 이 2가지 원인이 복합된 증상이 더 많다. 또한 갑작스러운 쇼크로 일어나는 것과 만성적으로 계속되는 긴장·고뇌·불안 등의 유인이 되는 것 등 2가지로 구분되기도 한다. 전자의 전형적인 것으로는 폭격·화재·지진 등을 들 수 있고, 생활 주변의 원인으로는 근친의 교통사고나 사망, 파혼·불합격, 파산 등의 경제적인 파국 따위를 들 수 있다. 지속적인 것은 주로 일상생활에서 일어난다. 즉 가정불화, 직장생활에서 인간관계의 불화·대립·경쟁 등으로 인해 야기되는 끓임없는 긴장이나 불만을 들 수 있다. 우리나라의 경우 친자관계가 깊고 가장중심의 상하관계에 의하여 질서가 유지되고있기 때문에 부모의 권위(압박)에 대한 자녀들의 의존이나 반항이 여러 가지 형태로 신경증을 야기시키고 있다. 반대로 가족의 중심이 부부에게로 옮겨진 근대적인 가정에서는 부부간의 싸움·질투·불만 등이 신경증의 원인이 되고 있다.",
      "Symptom": "늘 초조해하며 극도의 불안 속에서 헤어나지 못하고 심한 강박상태에 빠져 있는 등의 정신적인 증상은 나타낸다. 또는 머리가 아프다거나 심한 동계 현상이 있다거나 숨이 막히는 것 같은 흉통(chest pain)을 느끼는 따위의 신체적 증상을 호소하고 일상생활에도 이상을 초래하게 된다. 이러한 경우에는 의학적인 여러 가지 검사를 해도 그 증상에 대응하는 기질적인 장애는 나타나지 않는다.",
      "Treatment": "심인성잘환(psychogenic disease)이므로 치료의 기본이 되는 것은 정신요법(psychotherpy)이다. 심한 증상을 예방 억제하기 위한 보조수단으로서 약물요법(drug therapy)을 실시한다. 정신요법에도 여러 가지 방법이 있는데 노이로제형, 환자의 성격, 주의환경 증상의정도에 따라 한 가지 또는 몇 가지 요법을 조합하여 치료한다. 치료방법에는 대개 지지요법(supportive therapy)·표현요법·통찰요법·훈련요법 등 4가지가 있다. 이밖에 5-8명의 환자와 치료자가 함께 대화를 하거나 긴장을 푸는 운동을 하는 집단요법도 있다. 한편 신경증의 치료에는 환자의 가족이나 직장의 조건이 크게 작용할 수 있다. 신경증 환자의 대부분약물치료를 할 경우, 심인성 환자에게는 중추신경계에 작용하는 약물을 투여하는데, 이것은 부작용으로서 약물의존성(drug dependent)을 초래하기 쉬우므로 주위할 필요가 있다. 온화안정제(디아제팜)를 대량으로 장기간에 걸쳐 투여하는 경향이 있는데, 이는 의존상태를 불러일으키기 때문에 약물복용을 중지했을 때 금단증세가 나타나 정신착란을 일으키는 예가 있으므로 피해야한다. 이러한 약은 의사의 처방에 따라 복용해야 한다.",
      "etc": "분류 학파나 나라에 따라 여러 가지로 분류되다. 여기에서는 세계보건기구(WHO)에서 정한 국제질병분류 제9회 수정에 의한 분류명을 열거한다. 1) 불안 신경증 (anxiety neurosis) 2)히스테리(hysteria) 3)공포증(phobia) 4)강박신경증(obsessive-compulsive neurosis) 5)억울신경증(depressive neurosis) 6)신경쇠약(neurasthenia) 7)격리신경증 (isolation neurosis) 8)심기증(hypochodria) 등 8종과 그 밖의 신경증을 추가하여 9종으로 구분하고 있다."
    },
    "F32": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "우울증",
      "Dname_eng": "Depression",
      "Definition": "우울한 감정과 허무감, 절망감, 정신운동의 지연 및 많은 신체적증상을 나타내는 병. 오래전부터 기술되어 왔으며 중세 이후 계속적을 인식되어 왔다. 조울정신병(manic depressive psychosis)에서 조증(mania)과 우울증, 그리고 신경증에서 우울증으로 기술하고 있다. 유병율은 남자 2-3%, 여자 5-9%이고, 평생발병률은 남자 10%, 여자 23% 정도이다. 전체적으로 남자보다는 여자에게 약 2배 많으며, 연령적으로는 20-30대에 많다.",
      "Cause": "여러 가지 요인이 관계되지만 크게 생물학적 원인과 사회심리학적 원인으로 구분할 수 있다. 1) 생물학적 원인 중에는 유전적 소인(hereditary predisposition)이 있기 때문에 환자의 가계나 친척중에 많이 발생한다. 유전방식으로는 단일 염색체 우성 유전이 가장 중요시 되고 있느나 논란이 많다. 비만형인 체형과 순환성 기질이 조울병(manic depressive insanity)과 관계가 있으나 모두가 그런 것은 아니다. 생물학적 원인중 최근에 가장 관심을 보이고 있는 분야는 생체 아민(biogenic amine)의 대사에 관한 연구이다. 즉 우울증의 경우에는 노르에피네프린, 도파민, 세로토닌과 같은 아민류가, 조증이나 정상인 경우보다 떨어진다는 것이다. 이외에도 부신피질호르몬이 증가하기도 한다. 2) 사회심리적 원인으로는 환경적이니여러가지 스트레스가 관계된다. 남성의 경우는 직장으로부터 퇴직, 여성의 경우는 폐경, 배우자의 죽음, 자녀들의 출가, 경제적 파탄, 기타 중요하게 여겨온 것들의 상실 등이 관계된다. 또 인격과 정신역동적 요인이 우울병과 관계가 있다. 흔히 자존심이 낮고, 지나치게 양심적이며 꼼꼼하고 대인관계가 의존적이어서 성숙한 인간 관계를 이루지 못하는 성격에서 잘 나타난다. 정신역동(psychodynamics)에서는 죄책감, 상실에 대한 분노, 무력감 등이 증요한 것들이다. 이외에도 여러 가지요인들이 있으며, 어떤경우는 사회적, 경제적으로 성공한 뒤에 우울병이 발상하기도 한다. 3) 우울증 유발가능성이 있는 약물 복용(예 : 고혈압약, 항불안약) Narcotics(마약류), Amphetamine(중추신경흥분제), Caffeine(중추신경흥분제)같은 약을 사용하다가 중단했을 경우 4) 당뇨병, 췌장암, 내분비계 질환이 있는 경우",
      "Symptom": "초기증상으로는 여기저기 아픈 데가 많으며, 수면장애(somnipathy), 식욕부진(anorexia), 머리가 맑지 않고 몸이 무겁고 피로하며 만사가 귀찮아진다. 또 기억력이 감퇴되고 판단력이 떨어지며, 일의 능률이 오르지 않는다. 더 나아가서는 자신감이 없어지고, 열등감, 허무감, 염세적 사고 등을 보이게 된다. 여러 가지 증상이 있으나 임상적으로 중요한 것들을 정리해 보면 다음과 같다. 1) 우울감 2) 흥미, 기쁨의 상실 3) 행위나 사고력의 지연 : 사소한일에 결단력부족 4) 초조, 불안, 신경질 과민성 5) 식욕부진 6) 불면 또는 수면과다 7) 우울증의 변동 아침에 눈을 떴을 때 가장 나쁘고 시간이 지날수록 증상이 가벼워지다가 다음날 또 같은 증세를 보인다.8) 자살염려와 관념 9) 망상적 사고 10) 변비 11) 집중력 부족 12) 성욕상실",
      "Treatment": "1.약물요법 치료목표는 우울 증상을 치료하고 환자 삶의 질을 높이며 생활하는 능력을 최대화하는데 있다 1) Atypical depression 1차적으로 fluoxetine, sertraline, bupropion 등이 사용되며 2차적으로는 MAOIs가 사용될 수 있다. 2) Psychotic depression psychotic 소견이 장기간 지속되지는 않으므로 amoxapine 단일요법이 단기간 사용될 수 있으나 부작용 때문에 널리 사용되지 않으며, 장기간의 치료를 위해서는 fluoxetine + perphenazine 요법이 효과적이다. 3) 항우울제를 투여하고 증상이 개선되기 위해서는 수주간의 시간이 필요하므로 미리 효과가 없는 것으로 간주하고 조급하게 약물 복용을 중단하면 안된다. 4) 대부분의 환자들이 우울증을 효과적으로 치료하기 위해서는 6~12개월이 걸리는데 너무 일찍 복용을 중단하면 재발의 위험성이 커지므로 증상이 호전된다 하더라도 지속적으로 약물을 복용해야 한다. 5) 일어날 수 있는 약물의 부작용에 대해 이야기하고 부작용이 나타나면 어떻게 해야하는지 환자에게 알려준다. 2.식이요법 무기질과 비타민 공급 필요",
      "etc": "분류 1) 우울증(Major Depressive Disorders) 개인의 정상적인 생활에 장애를 줄 정도로 중증의 지속적인 우울 증세를 한번이상 나타낸 경우이며, 이는 다시 melancholic, atypical, psychotic, catatonic, seasonal, postpartum으로 세분화된다. 2) 기분부전증(Dysthymia) major depressive disorders 환자와 비슷한 증상이 최소한 2년 이상 지속되는 만성 기분장애로서 그 증상은 major depressive disorders보다 경미하다. 최근연구에 따르면 증상이 경미하다 하더라도 major depression과 견줄만한 능력상실로 고통받고 있으며 중증의 우울증 에피소드(\"double depression\")로 나아갈 위험이 있다.",
      "lifestyle": {
        "warning": "증상이 없더라도 임의로 약물복용을 중단하지 않습니다.",
        "lifewarning": "하루 30분 이상의 규칙적인 운동을 합니다.몸과 마음의 안정을 위해 충분한 휴식을 취합니다.취미나 봉사활동 등의 보람있는 일을 찾아서 하는 것도 좋습니다."
      }
    },
    "F20": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "정신분열증",
      "Dname_eng": "Schizophrenia",
      "Definition": "정신병의 가장 흔한 형태로서 행동이나 사고, 감정에 장애가 생기는 정신 질환이다. 만성 질환으로 병세가 악화와 호전을 반복하며 흔히 일생동안 지속된다.",
      "Cause": "정신분열증은 유전적요인이 있음이 확인된다.",
      "Symptom": "긍정적 증상과 부정적 증상으로 나누어지나 실제 임상에서는 명확하게 구분되지 않는 예가 더 많다. 부정적 증상보다는 긍정적 증상이 약물에 잘 반응한다. 1) 긍정적 증상(positive symptoms) : 흥분불안, 긴장, 연합능력장애, 망상, 환각, 환자 자신과 관계가 있는 것처럼 사건을 잘못 해석함, 환각, 환영, 불면, 편집증 2) 부정적 증상(negative symptoms) : 실어증, 냉담, 무쾌감증, 무뚝뚝한 감정, 불결한 위생과 옷차림, 사회성 결여와 사회적 고립, 말할 때 조리가 없다.",
      "Treatment": "약물요법 약물치료의 목표는 질환을 치료하는 것이 아니라 정신병의 증상을 빨리 완화시키고 재발을 예방하는 것이다. 치료를 시작할 때는 환자의 과거 항정신병 약물에 대한 반응, 연령, 과거에 나타났었던 약물 부작용, 현재의 병력, 병용약물, 정신병 증세의 정도 등을 고려하여 약물을 선택한다. 항정신병 약물에 대한 반응은 수주에서 수개월에 걸쳐 점차적으로 나타나므로 한 약물을 선택하였을 때 최대용량까지 조정하여 최소한 4~6주간 시도해 본 후에 다른 약물로 교체하도록 한다. 약물을 장기간 복용할 때, 정신분열증상이 계속 일률적이지 않고 변동이 있을 수 있으므로 증상의 정도나 약물의 부작용에 따라 용량을 조절하여 투여하도록 한다. 치료기간은 특별히 정해져 있는 것은 아니며 용량은 가능한 한 낮은 용량을 유지하도록 하는 것이 좋다. 약물요법을 중단할 때에는 두통, 오심, 구토, 불면증 등과 같은 비특이적 금단증상이 나타날 수 있으므로 1-2주에 걸쳐 점차적으로 중단한다. Clozapine과 risperidone은 negative symptoms에 대해 다른 약물보다 더 효과적이다.",
      "etc": "참고 1) 목표가 되는 증상(Target Symptoms) : 환자의 외양, 행동, 기분과 감정, 지각기능, 지적기능, 사고과정 등으로 구성된 정신상태검사에 사용되며, 약물요법에 대한 환자의 반응을 평가하는 수단으로 사용된다."
    },
    "F030": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "조증",
      "Dname_eng": "Mania",
      "Definition": "조상태를 주병상으로 하는 질환. 조병이라고도 한다. 조울병의 어느 시기에 오는 것이다. 조울병과 각기 독립된 질환이 아니라, 환자의 대부분이 나중에 우울 상태로 이행하기 때문에 조증이라고 하기보다는 오히려 조상태라는 말이 많이 쓰인다.",
      "Cause": "원인은 분명하지 않다.",
      "Symptom": "들뜬 기분과 의욕의 항진 등을 볼 수 있다. 즉, 신이 나서 일의 능률이 오르고 수면 시간이 적어도 피로감을 느끼지 않으며, 자신만만해 하고 말이 많아지는 등의 증상이 나타난다. 그러나 이러한 증상이 더욱 증진되면 사회에 적응할 수 없는 행동, 예컨데 타인에 대한 간섭, 방약무인의 태도, 계속해서 점차 사고가 변해가는 관념 분일, 더욱 중증이 되면 초조해 하거나 불쾌한 기분 등 불안정성이 나타나게 된다. 과대한 기분 등 불안정성이 나타나게 된다. 과대한 사고의 내용이 많으며, 종종 과대망상으로 발전한다.",
      "Treatment": "탄산리튬 · 레보메프로마진 등의 강력 정신안정제 등을 쓴다.",
      "etc": "일반적으로 예후는 양호하다."
    },
    "F00-": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "치매",
      "Dname_eng": "Dementia",
      "Definition": "후천적으로 나타나는 현상으로 뇌의 국부적인 결손으로 인한 국부적인 증상이 아닌 전반적인 정신증상으로 언어와 실행, 추상능력, 기억, 판단력과 같은 지적능력의 전반적인 기능장애를 나타내나 의식의 장애가 없는 임상증후군이다.",
      "Cause": "치매의 원인으로는 알츠하이머병의 경우 신경전달물질(예, 아세틸콜린)을 통한 신경세포간의 정보교환과정이 파괴됨에 따라 신경세포의 기능이 정지되고 신경세포간의 연결이 끊어짐으로써 결과적으로 신경세포가 죽게 된 것이고, 혈관성 치매의 경우는 색전이나 혈전에 의한 뇌혈관의 폐쇄로 인한 허혈성 뇌손상이 가장 흔한 원인이며, 뇌출혈로 인한 대뇌 허혈 및 저산소증도 원인이 될 수 있다. 그 외에 대사장애(간, 신, 폐의 기능부전 등), 내분비 장애(갑상선 기능저하증, 뇌하수체 기능 감퇴 등) 및 영양장애(비타민 B12의 부족)가 치매의 원인이 될 수 있다.",
      "Symptom": "1.알츠하이머병 알츠하이머병의 증상은 5-8년에 걸쳐 서서히 나타난다. 일부의 환자에서는 진행속도가 더 느릴 수 있다. 가장 쉽게 알아볼 수 있는 초기증상은 기억력 감퇴이며 더 진행되면 감정조절이 잘 안되고 전반적인 변화가 나타나는데, 이는 대뇌의 억제능력을 잃게 되어 인간성의 변화로 나타나는 것이다. (1) 인지적 증상 : 기억력 감퇴, 지남력 상실, 언어장애, 실행증, 실인증, 집행기능의 장애, 시공간능력의 장애 (2) 비인지적 증상 : 우울증, 정신분열증(환각, 망상, 의심), 파괴적 행동(물리적 및 언어적 공격성, 비협조성, 배회, 반복적 호전성)",
      "Treatment": "1. 알쯔하이머 병 약물요법, 환경요법, 행동요법, 정신사회적 요법으로 대별될 수 있다. 환경요법 빛 행동요법은 활동요법, 확인요법, 애완동물 요법, 음악요법 등의 다양한 방법을 통해 인지적 및 비인지적 증상을 완화시키는 요법이다. 정신사회적 요법은 약물요법에 환자와 보호자에 대한 상담을 병행하는 것이다. 약물요법은 알쯔하이머병의 진행과정을 멈추거나 질병 자체를 치료하지는 못하지만 질병의 진행속도를 늦추거나 증상을 개선시키는 효과가 있다. 인지적 증상을 개선시키는 약물로는 항콜린에스테라제, 뇌기능 개선제가 사용된다. 최근 항산화제인 비타민 E와 여성호르몬인 에스트로겐의 사용도 시도되고 있다. 인지적 증상에는 정신과 약물을 투여하는데, 대부분의 정신과 약물이 항콜린 효과가 있어서 환자의 인지력을 더욱 약화시킬 수 있으므로 가능한 소량을 주의깊게 관찰하면서 투여하는 것이 바람직하다. 1) Pyrithioxine dihydrochloride 2) Tocopherol nicotinate 3) Kallidinogenase 4) Meclofenoxate hydrochloride 5) Neurovitan 6) Inositol hexanicotinate 7) Maprotylin hydrochloride 8) Dihydroergotoxine mesylate",
      "etc": "1. 분류 1) 알쯔하이머병 뇌가 점차 위축되고 신경세포의 손상이 진행되어 치매에 이르게 되는 대표적인 퇴행성 질환이다. 판단, 기억, 언어사용에 문제가 생기며 이후 운동기능, 대소변 조절능을 잃게 된다. 이후 삼키는 기능이 퇴화할 경우, 흡입성 폐렴으로 사망할 수 있다. 여성에게 보다 흔하다. (1) 경증 : 경도의 전반적인 치매 및 감정 의욕면의 장애를 중심으로 하는 성격변화를 주증상으로 하는데 신변 생활은 혼자 할 수 있는 상태 (2) 중등도 : 1기의 증상이 더욱 눈에 띄고 실인, 실행등의 대뇌병변 증상이 생긴다. 일상생활은 절반이나 거의 도움을 받아야 하는 상태 (3) 중도 : 치매 상태는 아주 심하고 근강직, 보행장애와 심하게는 원시반사 등의 신경증상이 두드러지고 침상생활을 계속해야 하거나 거의 그러한 상태 2) 혈관성 치매 갑자기 발병하며 남성에게 많다. 3) 다른 곳에 분류된 질병에서의 치매(피크씨병, 파킨슨씨명, 헌팅톤씨 무도병 등) 4) 특정불능의 치매 구미의 경우 전체 치매환자의 50%는 알쯔하이머병이고, 5%는 혈관성 치매(뇌졸중)이며 15%는 알쯔하이머와 혈관성 치매가 병존하고 나머지 20%는 약물이나 다른 질병으로 인한 치매(파킨슨 씨병, 우울증 등)이다. 국내의 경우는 혈관성 치매의 발병이 구미에 비해 더 많은 것으로 알려져 있다. 2. 기타요법 치매 환자들은 규칙적으로 식사하는 것을 잊기 쉬우므로 정상 노인보다 체중이 대체로 적다. 나이가 들어감에 따라 신장의 수분조절 능력이 감소하고 수분 섭취량이 적어 쉽게 탈수에 빠질 수 있다. 충분한 양의 수분 섭취와 적절한 양의 양질의 단백질 섭취가 중요하다. 규칙적으로 배변하는 것도 잊게 되어 변실금이나 변비가 유발될 수 있으므로 식이 섬유가 많은 과일과 야채를 권한다. 낮에 인지력과 주의력이 가장 좋으므로 점심 식단에 주요 영양소를 공급하는 것이 바람직하다."
    },
    "F95": {
      "Category": "정신 및 행동장애 질환",
      "Dname_kor": "틱증",
      "Dname_eng": "Tic",
      "Definition": "주로 안면에 많이 나타나는, 근육의 불수의 운동으로 일어나는 경련을 말한다.",
      "Cause": "부모의 엄격한 가정교육이나 행동에 대한 집요한 간섭과 같은 심리적 억압이 주요 원인이며, 추체외로계의 장애로 인한 것도 있다.",
      "Symptom": "정서적인 흥분이 높아졌을 때 눈을 쉴새없이 깜박이거나 헛기침을 하며 어깨를 움츠리고 고개를 끄덕이거나 흔드는 등의 운동을 율동적으로 반복하는 증상을 두드러지게 볼 수 있다. 5∼6세 이상의 아이들에게 많으며, 11∼12세경까지 볼 수 있다. 성별로는 남자쪽이 여자보다 3∼4배 많으며, 특히 뇌염 후의 파킨슨증후군과 합병하는 수가 많다. 틱이 차츰 온몸으로 파급되고 진행성의 경과를 거치면, 추잡한 이야기를 무의식중에 발설하는 외설증 또는 외설에 반향언어를 수반하는 질드라투레트 증후군으로 이행 한다.",
      "Treatment": "틱증상을 보이는 아이들은 성격적으로 침착하지 못하고, 감수성이 예민하며 자폐적이고 원기가 약한 특징을 보이는 경우가 많다. 그러므로 아이들에 대한 지나친 간섭을 삼가고 자유롭게 행동하게 하며, 심리적인 억압을 주지 않도록 하는 것이 치료의 한 방법이며, 특별한 치료법은 없다. 또 틱증상이 나타나더라도 지나치게 관심을 기울이는 것은 피하는 것이 좋다.",
      "etc": ""
    }
}
